[ 
    {
    	"name":"四平",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入四平1、检查健康码、行程码、配合测温2、主动向社区报备3、持有48小时内的核酸检测阴性证明，三天两检。抵达目的地后要第一时间向社区、村委报告。市域外来（返）平人员须持48小时内核酸检测阴性证明，实行“三天两检”。"
    },
    {
    	"name":"辽源",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入辽源1、检查健康码、行程码2、配合测温3、省外回辽，请准备好48小时内的核酸检测阴性证明。凭“健康码”绿码、行程卡绿码，体温测温正常，即可安全有序流动，非特殊情况无需核验核酸检测报告。"
    },
    {
    	"name":"通化",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入通化1、检查健康码、行程码2、配合测温3、须持48小时内核酸检测阴性证明。凭“健康码”绿码、行程卡绿码，体温测温正常，即可安全有序流动。具体可咨询0435-12345。"
    },
    {
    	"name":"白山",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入白山1、检查健康码、行程码2、配合测温3、主动向社区报备4、48小时核酸检测阴性证明。市域外连续14日内无社会面病例报告的地市级区域来（返）白人员，须持健康绿码、48小时核酸检测阴性证明，体温、通信行程卡正常，做好个人防护，可有序流动。"
    },
    {
    	"name":"松原",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入松原1、检查健康码、行程码2、配合测温3、需持有48小时内核酸检测阴性证明。配合出示“健康码”绿码、行程卡绿码，配合体温测温，近14天有省外旅居史的所有来（返）松人员须持48小时内核酸检测阴性证明，没有阴性证明的人员请立即“落地即检”。"
    },
    {
    	"name":"白城",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入白城1、主动向社区报备2、主动配合防疫工作。返（来）白人员通过“白城报备”小程序，主动向社区（村屯）和单位登记报备，如实报相关信息，配合落实相关防控措施，对因瞒报、谎报造成严重后果的，依法追究责任。"
    },
    {
    	"name":"南京",
        "high":0,
        "fengkong":1,
        "detail":"低风险地区进入南京1、省外抵宁后48小时内进行1次核酸检测2、省内测温验码无异常。1、外省除中高风险地区所在县（市、区）或本土聚集性疫情所在县（市、区）外低风险地区来（返）宁人员，抵宁后48小时内进行1次核酸检测。2、省内除中高风险地区所在县（市、区）或本土聚集性疫情所在县（市、区）外低风险地区跨市流动人员，抵宁后的居住地社区、单位、宾馆饭店等测温验码无异常后，可自由流动。"
    },
    {
    	"name":"延边",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入延边1、检查健康码、行程码2、配合测温。凭“健康码”绿码、行程卡绿码，体温测温正常，即可安全有序流动，非特殊情况无需核验核酸检测报告。"
    },
    {
    	"name":"无锡",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入无锡1、健康码2、行程码3、入锡申报4、核酸检测。注：由于防疫政策变化较快，建议大家拨打各区防控指挥部电话或0510-12345了解最新防疫政策。1、省外全域低风险设区市的来（返）锡人员应在抵达我市后48小时内进行1次核酸检测。48小时内未进行核酸检测的，将对“门铃码”（场所码）赋红色警示，并限制进入各类市场主体和公共场所，核酸检测后“门铃码”恢复正常。2、14天内有全域低风险所在县（市、区）旅居史的人员查验苏康码、行程卡，无异常后可有序流动。3、市外来（返）锡人员应提前申领苏康码，第一时间向所在社区（村）、单位、入住酒店报备，或通过“入锡申报系统”进行自主申报，在“两站一场”、交通道口主动出示行程卡、苏康码配合查验，并按要求落实健康监测、核酸检测等防控措施。"
    },
    {
    	"name":"徐州",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入徐州1、48小时核酸检测阴性证明。省内外全域低风险的设区市来徐返徐人员，持48小时内核酸检测阴性证明可有序流动;若无有效核酸检测证明，要及时进行一次核酸检测并登记相关信息;在抵达徐州后48小时内需加做一次核酸检测。"
    },
    {
    	"name":"常州",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入常州1、低风险无新增病例城市提供48小时内核酸检测阴性证明2、到常州12小时内进行1次核酸检测，72小时内再进行1次核酸3、12小时内向社区报告4、14日内有疫情病例的低风险区实行“3+11”健康管理措施。14日内无中高风险地区和社会面本土疫情所在省内外设区市旅居史的来（返）常人员，并在抵达我市12小时内进行1次核酸检测，72小时内再进行1次核酸检测（两次至少间隔24小时）。"
    },
    {
    	"name":"苏州",
        "high":0,
        "fengkong":10,
        "detail":"低风险地区进入苏州1、48小时内核酸阴性证明2、省外来抵苏48小时内做1次核酸检测3、有疫情县（市、区）“7+7”4、省内来绿码通行1.对中高风险地区或有本土聚集性疫情所在县（市、区）来（返）苏州人员，严格执行“7+7”健康管理措施，即7天集中隔离+7天居家健康监测（单人单间）。2.对14天内与新冠病毒感染者有轨迹交叉的人员，严格执行“7+7”健康管理措施，即7天集中隔离+7天居家健康监测（单人单间）。3.省外低风险地区来（返）苏州人员，在抵达苏州后48小时内进行1次核酸检。4.省内低风险地区来（返）苏州人员，在抵达居住地社区、单位、宾馆饭店等测温验码无异常后，可有序流动。"
    },
    {
    	"name":"南通",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入南通1、苏康码、行程码均为“绿色”。2、所有市外来通人员须持48小时内核酸阴性证明。3、有中高风险区所在城市(直辖市为区)旅居史(行程卡带*)实行“7+7”健康管理。4、有本土聚集性疫情或中高风险地区所在设区市其他县(市、区)来通人员执行“3+11”健康管理。1、所有市外来(返)通人员须持48小时以内核酸阴性证明。2、有本土聚集性疫情或中高风险地区所在县(市、区)来(返)通人员，严格执行“7+7”健康管理措施，即7天集中隔离+7天居家健康监测。3、有本土聚集性疫情或中高风险地区所在设区市其他县(市、区)来(返)通人员，严格执行“3+11”健康管理措施，即3天居家健康监测+11天健康监测。"
    },
    {
    	"name":"连云港",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入连云港1、核酸证明2、配合查验3、做好防护。省内外全域低风险的设区市来（返）连人员，持48小时内核酸检测阴性证明可有序流动；若无阴性证明的，抵连后在交通查验点、“两站一场”需进行1次核酸检测。在抵达连云港后48小时内需再进行1次核酸检测。"
    },
    {
    	"name":"淮安",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入淮安1、48小时核酸2、抵淮采样登记3、抵淮48小时核酸。省内外全域无中高风险地区及14天内无本土疫情的设区市来(返)淮人员，持48小时内核酸检测阴性证明可有序流动；若无阴性证明的，抵淮后核酸采样并登记相关信息后可有序流动。上述人员在抵淮后48小时内需再进行1次核酸检测。"
    },
    {
    	"name":"盐城",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入盐城1、24小时提前报备2、48小时核酸检测证明。省内外全域低风险的设区市来（返）盐人员，持48小时内核酸检测阴性证明可有序流动；若无阴性证明的，抵盐后在交通查验点、“两站一场”需进行1次核酸检测。在抵达盐城后48小时内需再进行1次核酸检测。"
    },
    {
    	"name":"扬州",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入扬州1、体温正常2、健康码行程码绿码。1、省内地区测温查码无异常后，可自由流动。2、14天内无省外中高风险地区或本土聚集性疫情所在设区市旅居史人员抵达后48小时内进行1次核酸检测。"
    },
    {
    	"name":"镇江",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入镇江1、48小时内核酸检测阴性证明2、有中高风险地区或有本土社会面传播疫情县（市、区），该设区市其他县（市、区）来（返）镇人员实行“3+11”健康管理措施。一、省内外无中高风险地区和无本土社会面传播疫情设区市的来（返）镇人员，持48小时内核酸检测阴性证明可正常流动；其中省外来（返）镇人员在抵镇后48小时内需进行一次核酸检测。无核酸检测阴性证明的，抵镇后24小时内需进行一次核酸检测，72小时内再进行一次核酸检测（3天2检，两次检测时间间隔大于24小时）。二、省内外有中高风险地区或有本土社会面传播疫情县（市、区），该设区市其他县（市、区）来（返）镇人员，落实“3+11”健康管理措施（3天居家健康监测+11天跟踪健康监测），居家健康监测不要求单人单套，跟踪健康监测期间不参加聚集性活动、不乘坐公共交通工具、不出入公共场所。"
    },
    {
    	"name":"泰州",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入泰州1、体温检测正常2、健康码绿码3、48小时内核酸证明4、需主动报备。所有来（返）泰人员应提前向目的地所在社区（村）报备。一、对全域低风险设区市来（返）泰人员，持有48小时内核酸检测阴性证明的可有序流动，未持有阴性证明的需进行核酸检测并登记相关信息。上述人员在抵泰后48小时内需再进行一次核酸检测。二、对有本土聚集性疫情或有中高风险地区的县（市、区）所在设区市内其他地区来（返）泰人员，实行“3+11”健康管理措施，即3天居家医学观察+11天跟踪健康监测。"
    },
    {
    	"name":"宿迁",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入宿迁1、报备2、48小时核酸检测阴性证明3、3+11。全域低风险的设区市来宿返宿人员，持有48小时内核酸检测阴性证明即可正常流动；本土聚集性疫情所在设区市其他县（市、区）来宿返宿人员：3+11。"
    },
    {
    	"name":"南昌",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入南昌1、提前主动报备2、按要求开展核酸检测3、部分需持24/48h核酸阴性证明4、部分7天集中隔离+7天居家健康监测。一、省内重点地区管控措施：(一)省内聚集性疫情所属县(市、区)旅居史人员暂缓来(返)昌，确需来(返)昌的，持24小时内核酸检测阴性证明，实施“7天集中隔离+7天居家健康监测”管控措施和赋红码。(二)低风险地区和无本土疫情的县（市、区）之间人员（含各类学生）可以自由有序流动，不再查验核酸检测阴性证明，不再实行核酸落地检，不得赋“灰码”“黄码”，不得实行隔离管控，只需落实扫码、测温常态化防控措施。二、省外重点地区管控措施：(一)所有来(返)昌人员，须提前1天向所在社区(村)及单位进行报备。(二)中高风险地区和本土病例报告所属市(非本土报告病例所属县)来返昌持48小时内核酸检测阴性证明，入昌后第一时间、第一地点实行“落地检”和“三天两检”(含落地检)；在入昌后第一时间赋黄码;“落地检”核酸检测结果未出前须居家或驻地等候;第二次采样后转为绿码。(三)低风险地区和无本土疫情的县（市、区）之间人员（含各类学生）可以自由有序流动，不再查验核酸检测阴性证明，不再实行核酸落地检，不得赋“灰码”“黄码”，不得实行隔离管控，只需落实扫码、测温常态化防控措施。"
    },
    {
    	"name":"景德镇",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入景德镇1、提前2天报备2、48小时内核酸阴性证明3、部分7天集中隔离+7天居家健康监测4、部分7天居家健康监测5、按要求核酸检测。➊省外有本土聚集性疫情所在县(市、区)来(返)景人员，严格执行7天集中隔离+7天居家健康监测的管控措施，并进行相应核酸检测。➋省外其他地区来(返)景人员，需扫码、测温、查验48小时核酸检测阴性证明，并在第一时间、第一地点实行“落地检”和“三天两检”，在“落地检”核酸检测结果未出前须居家或在驻地等候。➌省内有本土疫情的县(市、区)人员，需扫码、测温、查验48小时核酸检测阴性证明，并在第一时间、第一地点实行“落地检”和“三天两检”，在“落地检”核酸检测结果未出前须居家或在驻地等候。省内无本土疫情的市、县(市、区)之间人员可以自由有序流动，需落实扫码、测温等常态化防控措施。➍请上述重点地区来(返)景人员，提前2天向目的地社区(村组)、单位报备，抵景后第一时间主动向所在社区(村组)、单位报告，并配合落实核酸检测、健康监测、隔离管控等防控措施。"
    },
    {
    	"name":"萍乡",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入萍乡1、提前报备2、48小时核酸阴性证明3、省外落地检、三天两检4、部分7天集中隔离+7天居家健康检测。➊14天内有本土疫情所在县（市、区）来（返）萍人员，要第一时间主动报告当地社区（村组）、单位或酒店，严格落实7天集中隔离医学观察和7天居家健康监测的管理措施，并进行相应的核酸检测。➋省外其他地区来（返）萍人员需扫码、测温、查验48小时核酸检测阴性证明，并在第一时间第一地点实行“落地检”和“三天两检”，“落地检”核酸检测结果未出前需居家或在驻地等候，不得参加聚集性活动；本省有本地疫情地区间人员流动管理参照执行。➌江西本省无本地疫情地区人员在落实扫码、测温等常态化防控措施的基础上可自由有序流动。"
    },
    {
    	"name":"九江",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入九江1、提前报备2、携带48小时核酸阴性证明3、落地检4、三天两检5、（有疫情的低风险地区）7+7。省外非国内中高风险地区和省外14天内有本土疫情所在县(市、区)来浔返浔人员，需扫码、测温、查验48小时核酸检测阴性证明，并在第一时间、第一地点实行“落地检”和“三天两检”，“落地检”核酸检测结果未出前须居家或在驻地等候，不得参加聚集性活动。本省有本地疫情地区间人员流动管理参照执行。省外14天内有本土疫情所在县(市、区)来浔返浔人员，要第一时间主动报告当地社区(村组)、单位或酒店，严格落实7天集中隔离医学观察和7天居家健康监测的闭环管控措施。本省无本地疫情地区间人员可自由有序流动，落实扫码、测温等常态化防控措施。"
    },
    {
    	"name":"新余",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入新余1、提前2天/3天报备2、按要求核酸检测3、48小时核酸检测阴性证明4、部分7天集中隔离+7天居家健康监测。➊涉疫重点地区以及近14天有本土疫情发生县(区)的来(返)余人员。须提前3天向目的地社区(村组)、单位或酒店报备，并携带48小时核酸检测阴性证明入余。抵余后立即实行7天集中隔离医学观察和7天居家健康监测管控措施。➋近14天有本土疫情发生的设区市来(返)余人员。须提前2天向目的地社区(村组)、单位或酒店报备，并携带48小时核酸检测阴性证明入余，抵余后在第一时间、第一地点实行“落地检”，并配合属地落实相应防控措施。➌其他低风险地区来(返)余人员。须提前2天向目的地社区(村组)或单位报备，并携带48小时核酸检测阴性证明入余，抵余后在第一时间、第一地点实行“落地检”和“三天两检”，核酸检测结果未出前须居家健康监测，不得参加聚集性活动。"
    },
    {
    	"name":"鹰潭",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入鹰潭1、提前主动报备2、48小时核酸检测阴性证明3、按要求进行核酸检测4、部分7天集中隔离+7天居家健康监测。➊14天内有本土疫情所在县区来(返)鹰人员，需提前3天向目的地社区(村组)、单位或酒店报备，并持48小时内核酸阴性证明，自离开之日起，按照填平补齐原则，实行“7天集中隔离+7天居家健康监测”。➋中高风险地区和有本土病例报告的设区市(除所在县区)来(返)鹰人员，需提前2天向目的地社区(村组)、单位或酒店报备，并持48小时内核酸阴性证明，抵鹰第一时间、第一地点实行“落地检”，并配合属地落实相应防控措施。➌省外其他地区来(返)鹰人员，需提前2天向目的地社区(村组)、单位或酒店报备，并持48小时内核酸阴性证明，抵鹰第一时间、第一地点实行“落地检”和“三天两检”，“落地检”核酸结果未出前居家或驻地等候，不得参加聚集性活动。"
    },
    {
    	"name":"赣州",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入赣州1、48 小时内核酸，“落地检”，“三天两检”。省外低风险地区来(返)赣人员，在扫码、测温、查验 48 小时内核酸检测证明的基础上，第一时间、第一地点实行“落地检”和“三天两检”，在“落地检 ”核酸检测结果未出前须居家或在驻地等候。"
    },
    {
    	"name":"吉安",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入吉安1、提前3天主动报备2、按要求核酸开展检测3、部分7天集中隔离+7天居家健康监测。➊有本土疫情所在县(市、区)(直辖市为乡镇、街道)来(返)吉人员，须提前3天向属地社区(村组)、单位或酒店报备，提供48小时内核酸检测阴性证明，严格落实7天集中隔离+7天居家健康监测的管控措施，并在第1、3、7、10和14天各开展1次核酸检测。➋省外其他地区来(返)吉人员，须提前3天向属地社区(村组)、单位或酒店报备，落实扫码、测温、查验48小时核酸检测阴性证明，并在第一时间、第一地点实行“落地检”和“三天两检”，在“落地检”核酸检测结果未出前须居家或在驻地等候，不得参加聚集性活动。省内有本土疫情的市、县(市、区)人员流动管理参照执行。➌省内无本土疫情的市、县(市、区)之间人员可以自由有序流动，只需落实扫码、测温等常态化防控措施。"
    },
    {
    	"name":"宜春",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入宜春1、第一时间主动报告2、核酸检测阴性证明3、按要求进行核酸检测4、部分7天集中隔离+7天居家监测。1、国内中高风险地区和14天内有本土疫情所在县(市、区)来宜返宜人员，要第一时间主动报告当地社区(村组)、单位或酒店，严格落实7天集中隔离医学观察和7天居家健康监测的闭环管控措施。2、省外其他地区来宜返宜人员，需扫码、测温、查验48小时核酸检测阴性证明，并在第一时间、第一地点实行“落地检”和“三天两检”，“落地检”核酸检测结果未出前须居家或在驻地等候，不得参加聚集性活动。本省有本地疫情地区间人员流动管理参照执行。"
    },
    {
    	"name":"抚州",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入抚州1、提前主动报告2、部分7天集中隔离+7天居家健康监测3、按要求核酸检测。➊近14天有省外本土病例的县级行政区及上海市旅居史的来抚返抚人员应提前主动向所在社区(村组)、单位、入住酒店报告，自离开之日起，按照填平补齐原则，实行“7天集中隔离+7天居家健康监测”，并按要求做好核酸检测。自离开之日起超过7天的需在3天内完成2次核酸检测，检测间隔24小时以上。➋近14天内有省内本土病例的县级行政区和有省外旅居史来(返)抚人员，需提供48小时内核酸检测阴性证明，并抵抚后第一时间在汽车站、火车站、高速路口等就近做一次核酸检测，即“落地检”，点对点抵达目的地后，主动向所在地社区(村组)、酒店、单位报告。须实行“落地检”和“三天两检”，“落地检”核酸检测结果未出前须居家健康监测或在驻地等候，非必要不外出，14天内避免参加聚集性活动。➌陆地边境口岸城市(与香港、澳门有口岸相连的除外)人员来抚需持有48小时内核酸检测阴性证明，省外来抚返抚人员，要提前主动向社区(村组)报备，抵抚后24小时内主动进行一次核酸检测。广大市民可就近选择设有免费核酸采样点的医疗机构或者市县(区)增设的免费核酸检采样点，14天内做好个人健康监测，一旦出现发热、干咳、乏力、咽痛、嗅(味)觉减退、腹泻等症状，在做好个人防护前提下，及时就近到发热门诊就诊，并主动告知近期旅居史和相关人员接触史，不建议自行购买药物服用。14天内避免参加聚集聚餐活动，避免乘坐公共交通工具，避免前往人员密集、人流量大、空间密闭的场所。"
    },
    {
    	"name":"上饶",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入上饶1、提前主动报备2、按要求核酸检测3、部分7天集中隔离+7天居家健康监测。➊省外无本土病例(含无症状感染者)报告的来(返)饶人员：须提前2天向目的地社区(村组)或单位报备，抵饶后第一时间、第一地点实行“落地检”和“三天两检”。➋中高风险地区所在县(市、区、旗)及有报告本土病例(含无症状感染者)地区所在县(市、区、旗)人员：暂缓来(返)饶，确需出行的须提前3天向目的地社区(村组)、单位或酒店报备，持48小时内核酸检测阴性证明，抵饶后第一时间、第一地点实行“落地检”。自离开之日起，按照填平补齐原则，实行“7天集中隔离+7天居家健康监测”。➌中高风险地区和报告本土病例(含无症状感染者)地区所在地市(直辖市为区)的其他无疫情(市、区、旗)县人员：须提前2天向目的地社区(村组)、单位或酒店报备，持48小时内核酸检测阴性证明。抵饶后第一时间、第一地点实行“落地检”，并配合属地落实相应防控措施。➍高风险岗位工作人员(主要指陆路、航空、水运口岸接触入境人员、物品、环境的高风险岗位人员和集中隔离场所、定点医疗机构、发热门诊、进口冷链食品加工企业的高风险岗位人员)：原则上在工作地休假或工作，尽量避免出行，确需出行的，须满足脱离工作岗位14天以上且身体无其他异常不适，持48小时内核酸检测阴性证明，做好个人防护，并提前向所在单位和目的地报备。"
    },
    {
    	"name":"沈阳",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入沈阳1、至少提前24小时线上报备2、48小时内核酸检测阴性证明3、实行落地即检4、前3天每天进行一次核酸检测。1、低风险地区来(返)沈人员，至少提前24小时通过登录“中国沈阳”网站疫情防控专栏，查询本公告扫描“来(返)沈人员自主报备”二维码，线上向目的地社区(村)进行报备。2、所有域外来(返)沈人员实行落地即检，前3天每天进行一次核酸检测，间隔不少于24小时;前3天原则上“两点(居住点和工作点)一线”，不乘坐公交车、地铁等公共交通工具，不聚集、不聚餐。此政策随国内疫情形势变化进行动态调整。"
    },
    {
    	"name":"大连",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入大连1、24/48小时核酸2、4天居家隔离3、提前报备社区/酒店。地级市中高风险地区所在街道（乡镇）、直辖市中高风险区所在社区（小区）来（返）连人员，一律实施14天集中隔离医学观察。有中高风险地区或发生本土疫情且有社会面传播风险的县（市、区）来（返）连人员，实施居家隔离（居家隔离时间以社区告知为准）。对来自发生疫情的地级以上城市的来（返）连人员一律实施4天居家隔离。大连市域外来（返）连人员须持48小时内核酸检测阴性报告，其中，来自发生疫情地级以上城市的人员须持24小时内核酸检测阴性报告方可入连。抵连后立即再进行一次核酸检测，检测结果未出前，禁止乘坐公共交通工具，严禁出入公共场所，出门须佩戴口罩，减少社会面流动。"
    },
    {
    	"name":"鞍山",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入鞍山1、至少提前24小时主动报备2、48小时核酸检测阴性证明，入鞍后立即进行1次核酸检3、重点关注地区人员14天居家隔离＋7天居家健康监测。1.来(返)鞍人员要至少提前24小时通过拨打“12345”便民服务热线、拨打社区(村)工作电话或登录微信“易鞍码”小程序向目的地所在社区(村)进行报备，所在社区(村)、企事业单位、宾馆、酒店等要做好服务指导工作，并监督其做好报备工作。2.域外低风险地区来(返)鞍人员凭48小时核酸检测阴性证明入鞍，入鞍后立即进行一次核酸检测，并做好健康监测。3.省指挥部划定的重点关注地区来(返)鞍人员，入鞍时提供48小时内核酸检测阴性证明，实施14天居家隔离医学观察，解除隔离后继续实施7天居家健康监测。"
    },
    {
    	"name":"抚顺",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入抚顺1、提前向目的地社区(村)或单位报备2、48小时以内核酸检测阴性证明3、抵抚后24小时内再进行一次核酸检测4、7天内不聚餐、不聚会、不前往人员密集场所。1、外地(不含沈抚示范区)来抚人员须提前向目的地社区(村)或单位报备，持48小时以内核酸检测阴性证明，抵抚后24小时内再进行一次核酸检测，并做好自我健康监测。2、省外来(返)抚人员抵抚7天内不聚餐、不聚会、不前往人员密集场所。"
    },
    {
    	"name":"本溪",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入本溪1、提前3日向目的地社区(村)报备2、持48小时(倡导持24小时)内核酸检测阴性证明3、返溪后前3天每天进行1次核酸检测与14天自我健康监测。国内非重点地区来(返)溪管控政策。须提前3天向目的地社区(村)报备，持48小时(倡导持24小时)内核酸检测阴性证明，返溪后前3天每天进行1次核酸检测(间隔不少于 24 小时)与14天自我健康监测，前3天原则上“两点 (居住点和工作点)一线”，不聚集、不聚餐，不前往人群密集场所。"
    },
    {
    	"name":"丹东",
        "high":1,
        "fengkong":0,
        "detail":"低风险地区进入丹东1、主动外市来（返）丹人员48小时内核酸检测阴性证明2、重点关注地区来（返）丹14天居家健康监测3、重点关注地区来（返）丹2次核酸检测。所有外市来（返）丹人员需持48小时内有效核酸检测阴性证明，抵丹后第一时间再进行一次核酸检测，核酸结果未出之前不得进入社会系统。重点地区来（返）丹人员须严格按照我市疫情管控措施进行管理。"
    },
    {
    	"name":"锦州",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入锦州1、省外低风险来锦48小时内核酸2、24小时内再进行一次核酸检测3、抵锦前3天内报备4、重点关注地区14天严格居家健康监测5、重点关注地区2次核酸检测。省内外低风险地区来（返）锦人员需持48小时内核酸检测阴性证明，抵锦后主动向社区（村屯）、单位和酒店报备，24小时内再进行一次核酸检测，并做好后续健康监测。尚未来（返）锦人员要在抵锦前3天内报备，近期有涉疫地旅居史的市民返锦后，必须主动向社区报备并积极配合有关部门开展核酸检测及相关疫情防控措施。重点关注地区来（返）锦人员需进行14天严格居家健康监测。重点关注地区人员来（返）锦前主动向居住地所在社区（村屯）、单位和酒店报备，严格遵守当地社区的重点关注地区疫情防控政策，非必要不外出，居家监测开始前和居家监测结束时分别进行一次核酸检测。"
    },
    {
    	"name":"营口",
        "high":1,
        "fengkong":0,
        "detail":"低风险地区进入营口1、提前24小时通过“医程通”APP报备2、持48小时内核酸检测阴性证明3、落地立即进行1次核酸，抵营48小时内再进行1次核酸。1、所有域外来(返)营口人员：应提前24小时通过“医程通”APP，向目的地所在社区(村)、对接单位和酒店报备，来(返)营口人员向对接单位、酒店报备的，由对接单位、酒店负责向所在社区(村)报备;未提前报备人员，抵达营口后需第一时间向目的地所在社区(村)、对接单位和酒店报备。2、域外来(返)营人员需持48小时核酸检测阴性证明，落地后立即进行1次核酸检测，抵营48小时内再进行1次核酸检测。"
    },
    {
    	"name":"阜新",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入阜新1、提前3日主动报备2、24小时核酸检测阴性证明3、抵阜后前3天每天进行一次核酸检测4、7天自我健康监测5、重点关注地区人员14天居家健康监测，14天3检。1、抵阜前3天向所在单位或居住地所在社区报备，并持24小时核酸检测阴性证明，抵阜后前3天每天进行一次核酸检测，间隔不少于24小时，前3天原则上“两点 (居住点和工作点)一线”，不乘坐公交车、出租车等公共交通工具，不聚集、不聚餐，并进行7天自我健康监测。2、重点关注地区：自管控之日起来(返)阜人员实施14天严格居家健康监测，期间进行3次核酸检测(第1、3、14天)。非必要不外出。"
    },
    {
    	"name":"辽阳",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入辽阳1、在抵辽阳前3日主动报备2、48小时内核酸检测阴性证明3、抵辽阳后第一时间开展1次核酸检测4、7天自我健康监测。1、凡外地来(返)辽阳人员：必须在抵辽阳前3日向单位或目的地所在社区(村)报备，并持48小时内核酸检测阴性证明返回，抵辽阳后第一时间开展1次核酸检测，结果未出前，不得进入社会系统。核酸检测结果为阴性方可外出，并进行7天自我健康监测。2、14天内从丹东市、吉林省、上海市来(返)我市人员：一律实行14天集中隔离医学观察。3、从4月25日起，沈阳市苏家屯区来(返)辽阳人员：一律实行14天集中隔离医学观察。4月11日以来沈阳市苏家屯区来(返)辽阳人员：本人及共同居住生活人员严格居家隔离医学观察。"
    },
    {
    	"name":"盘锦",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入盘锦1、提前24小时向社区(村)、单位和酒店宾馆报备2、携带48小时内核酸检测阴性证明3、抵盘后24小时内落地核酸检测。外市来盘人员需提前24小时向社区(村)、单位和酒店宾馆报备，携带48小时内核酸检测阴性证明，接收单位、社区(村)、酒店宾馆要按照“谁接收、谁负责”原则，查验来盘人员的行程码、48小时内核酸阴性证明、抵盘后24小时内落地核酸检测证明，并按照相关规定落实好各项管控措施。"
    },
    {
    	"name":"铁岭",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入铁岭1、提前3天向目的地社区(村)、单位和酒店报备2、务必携带48小时核酸检测阴性证明3、在抵铁24小时内要进行1次核酸检测。1、外市来铁人员需提前3天向目的地社区(村)、单位和酒店报备，务必携带48小时核酸检测阴性证明。2、对非重点地区来(返)铁的，在抵铁24小时内要进行1次核酸检测，检测结果阴性的方可进入社会系统。未提前报备的来铁人员酒店宾馆不予登记住宿，就地留观，实行集中隔离，费用自理。"
    },
    {
    	"name":"朝阳",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入朝阳1、提前72小时报备2、48小时内核酸检测阴性报告3、通信大数据行程卡绿码4、落地进行一次核酸检测。1、市域外来(返)朝人员，需提前72小时向目的地社区(村)报备。用微信搜索“朝阳网格宝”进入小程序首页，点击“图寻社区”，搜索地点或者移动地图将“图钉”到要去的目的地，点击确定，会弹出所属社区(村)及联系方式，直接点击电话拨打向社区(村)报备。2、省内其他市来(返)朝人员，凡持48小时内核酸检测阴性证明的，通信大数据行程卡绿码不带*，可自由流动。3、省外来(返)朝人员，持48小时内核酸检测阴性证明的，通信大数据行程卡绿码不带*，落地进行一次核酸检测，采样后赴驻地等待，结果为阴性后可进入社会流动。"
    },
    {
    	"name":"葫芦岛",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入葫芦岛1、提前主动报备2、48小时内核酸检测阴性证明3、重点关注地区来(返)人员进行1次核酸检测4、重点关注地区来(返)人员进行14天健康监测。从4月3日起，域外来(返)葫人员提前主动向居住地所在社区(村)报备，提供48小时内核酸检测阴性证明。入葫后立即进行核酸检测，重点管控地区和重点关注地区来(返)葫人员闭环管理;离葫人员提前主动向居住地所在社区(村)报备，并提供48小时内核酸检测阴性证明方可外出。重点关注地区管控措施：从管控指令下达日期起，该地区来(返)葫人员需提供48小时内新冠病毒核酸检测阴性证明;来(返)葫后第一时间须再进行1次核酸检测，并进行14天健康监测。对其他低风险地区来(返)葫人员暂未公布相关政策，如咨询疫情防控相关问题，可直接拨打葫芦岛市疾控中心电话0429-3113098。"
    },
    {
    	"name":"呼和浩特",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入呼和浩特1、二连浩特人员实施实行“14+5”2、行程码为绿码且带*号人员非必要不入呼。确需来呼需持48小时内2次(间隔≥24小时)核酸，实施“7天居家隔离”；3、14日内发生病例但未划定中高风险地区先行居家自我检测，第3天进行一次核酸；4、其他低风险地区需持48小时内2次(间隔≥24小时)核酸证明，进行落地核酸。5、所有外地人员抵呼前或抵呼后12小时内报备。1、5月19日(含)以来有二连浩特旅居史的入(返)呼人员，实行“14天居家隔离(时间以离开二连浩特市计算)+5次核酸检测”的管控措施，不符合居家隔离条件的实行集中隔离。2、14天内有国内中、高风险地区所在地市其他县(市、区、旗，直辖市的街道、乡镇)旅居史的来(返)呼人员(或通信行程卡绿色带*号)，非必要不入呼。确需来(返)呼的需持48小时内2次(间隔≥24小时)核酸检测阴性证明，实施“7天居家隔离”的管控措施，不符合居家隔离条件的实行集中隔离。3、对所在县(市、区、旗，直辖市的街道、乡镇)14日内发生1例以上确诊病例或无症状感染者，但未划定中高风险地区来(返)呼人员(通信行程卡绿色不带*号)，抵呼后须先行居家自我健康监测，于第3天再进行一次核酸检测，核酸检测阴性证明出具后方可有序流动。4、上述以外低风险地区，通过民航、铁路、公路来(返)呼人员(货车司乘人员除外)需持48小时内2次(间隔≥24小时)核酸检测阴性证明，抵呼后在公路查验点或“一场两站”进行落地核酸采样，查验“青城码”和体温检测正常后予以通行，在落地核酸检测阴性证明出具前,先行居家自我健康监测。5、所有外地来(返)呼人员须在抵呼前或抵呼后12小时内向所在地社区(村)、单位或入住酒店报备，按规定执行我市疫情防控指挥部各项防控要求，7日内不聚餐、不聚会、不前往人群密集场所。"
    },
    {
    	"name":"包头",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入包头1、上海低风险实施“7+7”2、行程码为绿码且带*号持48小时核酸，抵达后3天2检，实行7天自我健康监测。3、其他低风险持48小时核酸4、所有来包人员抵达前或抵达后12小时内报备。1、对从上海市中高风险地区抵包人员，一律实施14天集中隔离医学观察+5次核酸检测。上海市其它地区抵包人员实行“7天集中隔离+7天居家健康监测”的管控措施。2、14天内有国内中、高风险地区所在地市的其他县(市、区、旗，直辖市的街道、乡镇)来(返)包人员(或行程码为绿码且带*号者)，非必要不出行。确需来(返)包的需持48小时内1次核酸检测阴性证明，抵达后3天内进行2次核酸检测(2次采样间隔至少24小时，2次检测结果出来前原则上居家观察)，并实行7天自我健康监测，非必要不外出、不聚集。3、上述以外其他低风险地区，通过民航、铁路、公路来(返)包人员需持48小时内1次核酸检测阴性证明，抵包后在公路卡口或“两站一场”进行核酸采样，查验“健康码、行程码”和体温检测正常后予以通行，货运车辆及司乘人员严格实行点对点闭环管理。4、不能提供48小时内核酸检测阴性证明的，在抵包后须自费进行“核酸+抗原”检测，抗原结果为阴性可先放行前往目的地，并在3天内进行2次核酸检测(2次采样间隔至少24小时)，在核酸结果出具前,先行居家自我健康监测，非必要不外出。5、所有来(返)包人员须在抵达前或抵达后12小时内向所在地社区(嘎查村)、单位或入住酒店报备，按规定执行当地疫情防控指挥部各项防控要求，原则上7日内不聚餐、不聚会、不前往人群密集场所。"
    },
    {
    	"name":"乌海",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入乌海1、上海(全域)人员实施“7+7+5”2、行程码带*号人员实施“7+7+5”3、其他地区需持48小时核酸4、所有人员抵乌前24小时内报备，入乌后第3、7天分别进行一次核酸。1、对从上海市(全域)来返我市人员(含途经)，一律实行“7天集中隔离+7天居家隔离+5次核酸检测”管控措施，隔离人员在集中隔离观察第1、4、7天和居家隔离观察第2、7天各进行1次核酸检测，对不符合居家隔离条件的继续执行集中隔离。2、从即日起，对行程码带*号来返我市人员(往返或途经我市从事生产生活和疫情防控所需物资及邮政快递运输保障工作的司乘人员除外)，一律实行“7天居家隔离+7天居家健康监测+5次核酸检测”管控措施，在隔离观察第1、4、7、10、14天各进行1次核酸检测，对不符合居家隔离条件的，一律实行集中隔离。3、除上述地区外，其他地区从“两站一场”及公路卡口来返我市人员(不包含货运司机)，需持48小时核酸检测阴性证明，对体温正常、健康码、行程码符合要求的，扫描“疫码通”登记后，即时开展一次“核酸混采+抗原检测(免费)”方可进入我市;对行程码带*号来返我市人员，实行“核酸单采+抗原检测(免费)”，抗原检测阴性后方可进入，并执行“7天居家健康监测+7天自我健康监测+5次核酸检测”的管控措施;对无法提供48小时核酸检测阴性证明的，实行“核酸单采+抗原检测(免费)”，抗原检测结果阴性后方可进入我市。4、所有外地来返乌人员须在抵乌前24小时内向所在地社区(村)、单位或入住酒店报备，并在入乌后第3、7天分别进行一次核酸检测，进行自我健康监测7天。7日内不聚餐、不聚会、不前往人群密集场所;提倡单位要求职工离市返岗前48小时内加做1次核酸，检测阴性结果未出前采取居家办公。"
    },
    {
    	"name":"赤峰",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入赤峰1、所有人员48小时核酸+线上报备+落地核酸2、重点地区人员实施“7+7”3、行程卡绿色带星号人员5天2检。1、所有来(返)赤人员须提前扫描“落地码”(附后)登记，持48小时内核酸检测阴性证明，抵赤后第一时间在防疫检查点进行“落地”核酸检测，尽快且不得超过12小时向所在地的社区(村嘎查)、单位或入住酒店报备，在“落地”核酸检测阴性证明出具前，先行居家健康监测， 7日内不聚餐、不聚会、不前往人员密集场所。2、对上海市、北京市、二连浩特市全域(含途经)来(返)赤人员(或健康码为红码)，实施“7天集中隔离+7天居家隔离”的管控措施，集中隔离第1、2、3、5、7天和居家隔离第3、7天分别进行1次核酸检测。不符合居家隔离条件的须集中隔离。3、对14天内有国内中、高风险地区所在地市其他县(市、区、旗，直辖市的街道、乡镇)旅居史的来(返)赤人员(或通信行程卡绿色带*号)，抵赤后须先行居家健康监测，于第3、5天分别进行1次核酸检测，第5天核酸检测阴性证明出具后，方可有序流动。4、上述以外其他低风险地区来(返)赤人员，在入赤第一防疫检查点进行“落地”核酸检测后，可有序流动。"
    },
    {
    	"name":"通辽",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入通辽1、北京市、上海市、天津市的来(返)通人员，须持“两码一证”2、锡林郭勒盟来(返)通人员，须持“两码两证”3、其他来(返)通人员须持“两码一证”4、中高风险所在地市的其他低风险人员(绿码且带*号)，抵通后3天2核5、有病例报告未提风险等级的旗县(市、区)、口岸地区非高风险岗位来人员，需持48小时内核酸证明，抵达后3天2检。1、除北京市、上海市、天津市、锡林郭勒盟外的来(返)通人员须持“两码一证”(健康码、行程码绿码，48小时内核酸检测阴性证明)通行，对查验出未持有48小时内核酸检测阴性证明和大数据行程卡带*号人员执行“落地检”政策，即采即走。在抵通前12小时内向所在地社区(嘎查村)、工作单位或入住酒店报备，7日内不聚餐、不聚会、不前往人群密集场所。2、北京市、上海市、天津市的来(返)通人员，须持“两码一证”(健康码、行程码绿码，48小时内核酸检测阴性证明)。抵通前12小时向所在社区(嘎查村)、属地疾控中心和工作单位报备，在第一入境地的火车站、机场和交通防疫检查站执行“落地检”政策，一律执行闭环转运和7天集中隔离医学观察管控措施，在第1、4、7天各进行1次核酸检测，所有检测结果为阴性，方可解除医学观察。3、锡林郭勒盟来(返)通人员，须持“两码两证”(健康码、行程码绿码，48小时内采样间隔24小时的2次核酸检测阴性证明)，抵通前12小时向所在社区(嘎查村)、属地疾控中心和工作单位报备，在第一入境地的火车站、机场和交通防疫检查站执行“落地检”政策。4、中高风险地区所在地市的其他低风险旗县(市、区)来(返)通人员(大数据行程卡为绿码且带*号)，抵通后3天内进行2次核酸检测(2次采样间隔至少24小时，2次检测结果出来前原则上居家观察)。5、近14日内，与新冠肺炎阳性感染者行程轨迹有重合人员，请立即向所在社区(嘎查村)、属地疾控中心和工作单位报备，一律执行“7天集中隔离+7天居家隔离”医学观察管控措施，(不符合居家隔离条件的执行集中隔离)，在第1、4、7、10、14天各进行1次核酸检测，所有检测结果为阴性，方可解除医学观察。6、高风险岗位来(返)通人员，应提供脱离工作岗位14天以上证明，且持有48小时内核酸检测阴性证明，抵通后24小时内做1次核酸检测，做好健康监测，非必要不外出、不聚集。不能提供相关证明的，实行“7天集中隔离+7天居家健康监测”。7、有病例报告未提风险等级的旗县(市、区)、口岸地区非高风险岗位来(返)通人员，需持48小时内核酸检测阴性证明，抵达后3天内进行2次核酸检测(2次采样间隔至少24小时，2次检测结果出来前原则上居家观察)，并做好健康监测，非必要不外出、不聚集。"
    },
    {
    	"name":"鄂尔多斯",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入鄂尔多斯1、行程卡带*号实施“14+5”2、14日内发生1例病例为划定中高风险地区人员实施“7+7”，同一地市其它县人员持48小时核酸+核酸3天2检3、整体低风险地市持48小时核酸+落地核酸4、所有人员提前报备。1、即日起，行程卡带*号（不包含往返或途经我市从事生产生活和疫情防控所需物资及邮政快递运输保障工作的司乘人员）来（返）我市人员，实施“14天集中隔离+5次核酸检测”的管控措施。2、除本通告第一条涉及人员外，所在县（市、区、旗，直辖市的街道、乡镇）14日内发生1例以上确诊病例和无症状感染者，但未划定中高风险地区来返我市人员，实施“7天集中隔离+7天居家健康监测”的管控措施。同一地市其它县（市、区、旗，直辖市的街道、乡镇）来返我市人员持48小时内核酸检测阴性证明有序通行，返回后，进行核酸3天2检，期间不聚餐、不聚会。3、对整体低风险的地市来（返）我市人员，持48小时内核酸检测阴性证明有序流动，落地再做一次核酸检测，检测结果未出前，居家等待，减少流动。4、市外人员（含我市外出返回人员）通过“一场两站”、公路卡口等关口进入我市的，执行核酸检测免费“落地即检”，并须通过“鄂尔多斯健康宝”登记报备，并提前3天主动向所在社区（嘎查村）或单位、宾馆（酒店）报备，抵达我市7天内，不参加聚餐、聚会等聚集性活动，并按要求配合落实相关防控措施。"
    },
    {
    	"name":"呼伦贝尔",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入呼伦贝尔1、中高风险所在地市(州、盟)其他地区实行“14+5”2、市外人员持48小时2次核酸证明。对14天内国内中高风险地区所在地市(州、盟)其他地区抵返呼伦贝尔市人员实行“14天居家医学隔离观察+5次核酸检测”管控措施；2022年3月22日起，呼伦贝尔市域外抵返人员需持48小时内2次核酸检测阴性报告，并严格执行“落地即检”措施。"
    },
    {
    	"name":"巴彦淖尔",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入巴彦淖尔1、重点地区人员实施“14+5”措施2、对发生1例以上确诊病例和无症状感染者的县(市、区、旗)实施“7+7+5”3、对发生1例以上确诊病例和无症状感染者地区所在地市的其他低风险旗县(市、区)持48小时核酸，抵达后5天3检4、其他低风险人员持48小时核酸+进入巴彦淖尔24小时内做一次核酸5、所有人员提前3天网上报备。1、对从上海市、北京市、天津市、四川省广安市和河南省郑州市、许昌市有确诊病例和无症状感染者的地区(省以地级市为单位，直辖市全域)，来(返)巴彦淖尔市人员(含途经)，一律实施“14天集中隔离+5次核酸检测”的管控措施。已返回人员按照“存量见底”和“填平补齐”原则(从返回之日起计算)，管控至满14天。2、对发生1例以上确诊病例和无症状感染者的县(市、区、旗，直辖市的街道、乡镇)来返巴彦淖尔市人员(不包括第三条涉及地区)，一律实施“7天居家隔离+7天居家健康监测+5次核酸检测”的管控措施。已返回人员按照“存量见底”和“填平补齐”原则(从返回之日起计算)，管控至满14天。3、对发生1例以上确诊病例和无症状感染者地区所在地市的其他低风险旗县(市、区)来(返)我市人员(含行程码为绿码且带“*”号)，需持48小时核酸检测阴性证明，抵达后5天内进行3次核酸检测(分别在第1、3、5天进行核酸检测，第3次检测结果出来前居家观察)，并实行7天自我健康监测，非必要不外出、不聚集。4、从市外高风险岗位来(返)我市人员，应提供脱离工作岗位14天以上证明，且持有48小时内核酸检测阴性证明，抵达后24小时内做1次核酸检测，做好健康监测，非必要不外出、不聚集。不能提供相关证明的，实行“7天集中隔离+7天居家健康监测+3次核酸检测”。5、上述以外低风险地区来(返)我市人员，需持48小时内核酸检测阴性证明，抵达后24小时内做1次核酸检测。不能提供48小时内核酸检测阴性证明的，须在抵达后3天内进行2次核酸检测(2次采样间隔至少24小时)。6、从市外口岸地区来(返)我市的非高风险岗位人员，需持48小时内核酸检测阴性证明，抵达后5天内进行3次核酸检测(分别在第1、3、5天进行核酸检测，第3次检测结果出来前居家观察)，并做好健康监测，非必要不外出、不聚集。7、凡准备进入巴彦淖尔市人员(含我市外出返回人员)，一律提前3天扫描“巴彦淖尔健康宝”二维码进行登记报备(二维码附后)，在到达巴彦淖尔后主动扫码、亮码接受工作人员核验，并配合做好核酸检测、隔离观察、健康监测等防控措施。"
    },
    {
    	"name":"乌兰察布",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入乌兰察布1、所有市外来返人员须提前网上报备+24小时核酸证明2、重点地区执行“14+7”3、近14日内有新增本土新冠病例的地市(未提升风险等级)实行“7+3”4、近14日内无新增本土病例的地市提供24小时核酸+抵达后48小时内再进行一次核酸。1、所有市外来返人员须提前通过微信搜索“返乌人员报备”小程序，点击目的地旗县市区进行报备，抵达我市时须提供24小时内的核酸检测阴性证明方可进入我市(保通保畅的货运司机按照〔2022〕13号公告执行)，并配合属地落实各项防控措施。2、从上海市等疫情重点地区(动态调整)来返我市人员(含途经)，严格执行：14天集中隔离+7天居家健康监测;集中隔离第2、4、7、10、14天进行5次核酸检测，居家健康监测第2、7天进行2次核酸检测，集中隔离第14天采取双采双检方式进行核酸检测。3、从近14日内有新增本土新冠病例的地市(未提升风险等级)来返我市人员(含途经)，严格执行：7天居家隔离;居家隔离第2、4、7天进行3次核酸检测，居家隔离第7天采取双采双检方式进行核酸检测。对不具备居家隔离条件的人员，落实集中隔离措施。4、从近14日内无新增本土新冠病例的地市来返我市人员，抵达我市时须提供24小时内的核酸检测阴性证明，抵达我市后48小时内再进行一次核酸检测，并纳入社区管理，7日内不聚餐、不聚会、不前往人群密集场所。"
    },
    {
    	"name":"兴安",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入兴安1、所有人员扫码+查验48小时核酸+落地核酸2、疫情外溢风险较高的国内关注地区落实“赋黄码+7+3”3、对中高风险地区所在区、县来返人员和重点地区人员“赋黄码+7+7”。一、对所有来返我盟人员，入盟时一律落实“扫兴安防疫码+查验48小时内1次核酸阴性证明”管控措施，同时进行1次核酸检测。不能提供48小时内核酸检测阴性证明的，间隔24小时后再增加1次核酸检测，7天内不聚餐、不聚会、不前往人群密集场所。二、对疫情外溢风险较高的国内关注地区来返人员，一律落实“赋黄码+7天健康监测+3次核酸检测(第1、4、7天)”管控措施，期间不得进入需要扫码的公共场所。三、对中高风险地区所在区、县来返人员和重点地区来返人员(见兴安盟外来人员管控示意图)，一律落实“赋黄码+7天集中隔离+7天健康监测”管控措施，集中隔离第1、3、5、7天进行4次核酸检测，第7天双采双检;健康监测第7天进行1次核酸检测。"
    },
    {
    	"name":"锡林郭勒",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入锡林郭勒1、所有来返锡人员报备2、来返锡人员需持48小时核酸，抵达后24小时内做1次核酸3、国内中高风险所在地市执行所到旗县市(区)防疫政策。1、所有来锡返锡人员须在抵达前或抵达后12小时内向所在地社区(嘎查村)、单位或入住酒店报备，并配合执行疫情排查、核酸检测、隔离观察等防控措施，7日内不聚餐、不聚会、不前往人群密集场所。2、来锡返锡人员需持48小时内核酸检测阴性证明，抵达后24小时内做1次核酸检测;不能提供48小时内核酸检测阴性证明的，须在抵达后3天内进行2次核酸检测(2次采样间隔至少24小时)，并向所在社区(嘎查村)、单位报告核酸检测结果。国内中高风险地区所在地市来锡返锡人员执行所到旗县市(区)疫情防控政策。"
    },
    {
    	"name":"阿拉善",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入阿拉善1、48小时核酸+网上报备2、国内中高风险所在地市及有疫情明显外溢风险的地市实行“7+7+3”3、对14日内有零星散发病例但未划分中高风险的地市人员实行3天2检+7天自我监测。1、所有来(返)我盟人员须在抵达前通过“阿拉善健康宝”主动向所在社区(嘎查村)、单位或入住酒店报备，积极配合属地落实隔离管控、核酸检测、健康监测等疫情防控措施，7日内不聚餐、不聚会、不前往人群密集场所。2、全盟“两站一场”、各交通卡口要严格落实查验健康码、行程码、48小时内核酸检测阴性证明等防控措施，认真核对入盟人员“阿拉善健康宝”申报信息，并现场为所有符合入盟条件的人员免费进行一次核酸筛查(不出具核酸检测报告)。3、对国内中高风险地区所在地市(或行程码为绿码且带*号，省以地级市为单位、直辖市为全域)以及有疫情明显外溢风险的地市(省以地级市为单位，直辖市为全域;以上地市范围由盟指挥部每日向各旗区指挥部推送)来(返)我盟人员一律实行“7天居家隔离+7天自我健康监测+3次核酸检测”管控措施(自离开中高风险地区所在地市之日起计算)，分别在居家隔离观察第1、4、7天各进行1次核酸检测。不符合居家隔离条件的，一律实行集中隔离。已返回我盟人员按照“填平补齐”和“存量见底”原则，管控至满14天。4、对14日内有零星散发确诊病例或无症状感染者但未划分中高风险地区的地市来(返)我盟人员，抵达后实行“3天2检”管控措施，即在抵达后24小时内做1次核酸检测，在间隔至少24小时后再做1次核酸检测，2次检测结果出具前一律居家观察，并实行7天自我健康监测，非必要不外出、不聚集，不进入人群密集场所。5、对国内中高风险地区所在地市(或行程码为绿码且带*号)以及有疫情明显外溢风险的地市来(返)或途经我盟的司乘人员，实行“免费核酸检测+免费抗原检测”和“即采即走即追+人员闭环管理”措施;对低风险地区来(返)或途经我盟的司乘人员，实行“免费核酸检测”和“即采即走即追+人员闭环管理”措施。所有进入我盟的货运车辆实行点对点运输，货物即装(卸)即走，在市区内不得随意停靠。对第一入盟点已实行核酸和抗原检测的司乘人员，盟内其他交通卡点可通过“阿拉善健康宝”查验相关信息，不得重复检测。盟内所有交通卡点不得以等待核酸或抗原检测结果为由限制车辆通行，一旦核酸或抗原检测结果为阳性，立即通知属地采取管控措施。6、从盟外高风险岗位来(返)我盟人员，应提供脱离工作岗位14天以上证明，且持有48小时内核酸检测阴性证明，抵达后24小时内做1次核酸检测，做好健康监测，非必要不外出、不聚集、不出入人员密集场所。不能提供相关证明的，实行“7天集中隔离+7天居家隔离+5次核酸检测”管控措施，在集中隔离观察第1、4、7天和居家隔离观察第2、7天各进行1次核酸检测。7、对盟外口岸地区来(返)我盟的非高风险岗位人员，需持有48小时内核酸检测阴性证明，抵达后实行“3天2检”管控措施，2次检测结果出具前一律居家观察，并做好自我健康监测，非必要不外出、不聚集、不出入人员密集场所。对盟内口岸接触入境人员、物品、环境的高风险岗位人员以及集中隔离场所(启用时)、定点医疗机构、发热门诊等高风险岗位人员，应尽量避免外出，确需外出的须满足脱离工作岗位14天以上且持48小时内核酸检测阴性证明的条件，并向所在单位报备。"
    },
    {
    	"name":"银川",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入银川1、“我的宁夏”APP健康码、行程码绿码2、入宁时持48小时内核酸检测阴性证明3、入宁后3日内完成2次核酸检测4、社区、单位报备（1）提前向目的地所在社区、单位报备，下载“我的宁夏”APP完成注册登记和健康码打卡；（2）入宁时须持48小时内核酸检测阴性证明，在检疫站点通过“我的宁夏”进行场所码扫码登记，接受健康码、行程码等查验；（3）入宁后24小时内和后48小时内（两次间隔24小时以上）分别进行1次核酸检测；（4）做好自我健康监测，落实常态化疫情防控措施，入宁后3日内2次核酸检测结果未出之前，不聚集、不聚餐、不到人员密集和密闭空间公共场所。"
    },
    {
    	"name":"石嘴山",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入石嘴山1、“我的宁夏”APP健康码、行程码绿码2、入宁时持48小时内核酸检测阴性证明3、入宁后3日内完成2次核酸检测4、社区、单位报备（1）提前向目的地所在社区、单位报备，下载“我的宁夏”APP完成注册登记和健康码打卡；（2）入宁时须持48小时内核酸检测阴性证明，在检疫站点通过“我的宁夏”进行场所码扫码登记，接受健康码、行程码等查验；（3）入宁后24小时内和后48小时内（两次间隔24小时以上）分别进行1次核酸检测；（4）做好自我健康监测，落实常态化疫情防控措施，入宁后3日内2次核酸检测结果未出之前，不聚集、不聚餐、不到人员密集和密闭空间公共场所。"
    },
    {
    	"name":"吴忠",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入吴忠1、“我的宁夏”APP健康码、行程码绿码2、入宁时持48小时内核酸检测阴性证明3、入宁后3日内完成2次核酸检测4、社区、单位报备（1）提前向目的地所在社区、单位报备，下载“我的宁夏”APP完成注册登记和健康码打卡；（2）入宁时须持48小时内核酸检测阴性证明，在检疫站点通过“我的宁夏”进行场所码扫码登记，接受健康码、行程码等查验；（3）入宁后24小时内和后48小时内（两次间隔24小时以上）分别进行1次核酸检测；（4）做好自我健康监测，落实常态化疫情防控措施，入宁后3日内2次核酸检测结果未出之前，不聚集、不聚餐、不到人员密集和密闭空间公共场所。"
    },
    {
    	"name":"固原",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入固原1、“我的宁夏”APP健康码、行程码绿码2、入宁时持48小时内核酸检测阴性证明3、入宁后3日内完成2次核酸检测4、社区、单位报备（1）提前向目的地所在社区、单位报备，下载“我的宁夏”APP完成注册登记和健康码打卡；（2）入宁时须持48小时内核酸检测阴性证明，在检疫站点通过“我的宁夏”进行场所码扫码登记，接受健康码、行程码等查验；（3）入宁后24小时内和后48小时内（两次间隔24小时以上）分别进行1次核酸检测；（4）做好自我健康监测，落实常态化疫情防控措施，入宁后3日内2次核酸检测结果未出之前，不聚集、不聚餐、不到人员密集和密闭空间公共场所。"
    },
    {
    	"name":"中卫",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入中卫1、“我的宁夏”APP健康码、行程码绿码2、入宁时持48小时内核酸检测阴性证明3、入宁后3日内完成2次核酸检测4、社区、单位报备（1）提前向目的地所在社区、单位报备，下载“我的宁夏”APP完成注册登记和健康码打卡；（2）入宁时须持48小时内核酸检测阴性证明，在检疫站点通过“我的宁夏”进行场所码扫码登记，接受健康码、行程码等查验；（3）入宁后24小时内和后48小时内（两次间隔24小时以上）分别进行1次核酸检测；（4）做好自我健康监测，落实常态化疫情防控措施，入宁后3日内2次核酸检测结果未出之前，不聚集、不聚餐、不到人员密集和密闭空间公共场所。"
    },
    {
    	"name":"西宁",
        "high":0,
        "fengkong":5,
        "detail":"低风险地区进入西宁1、抵宁前24小时内报备2、48小时内核酸检测阴性证明3、行程码与健康码绿码4、3天居家隔离或集中隔离+2次核酸检测。1、所有来宁返宁人员必须持抵宁前48小时内核酸检测阴性证明和“健康码”“行程码”绿码来宁，在抵达西宁前24小时内通过扫描“西宁市疫情防控报备系统”二维码进入小程序进行报备，未报备人员暂缓来宁。2、对低风险地区来宁返宁人员执行“3天居家隔离医学观察或集中隔离医学观察+2次核酸检测(第1、3天检测)”管控措施。"
    },
    {
    	"name":"海东",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入海东1、提前或抵达后第一时间报备2、行程码与信康码绿码3、48小时内核酸检测阴性报告4、抵达后24小时内完成1次核酸检测。所有省外来(返)海东人员：需持有48小时内核酸检测阴性证明，提前或抵达后第一时间向居住地社区、所在单位和入住酒店报备，并在24小时内完成1次新冠病毒核酸检测，实施健康管理。严格落实“健康码”“行程码”双码联查和测温。"
    },
    {
    	"name":"海北",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入海北1、第一时间主动报备2、行程码与健康码绿码3、48小时内核酸检测阴性报告4、抵达后24小时内做1次核酸检测5、7天居家健康监测。1、所有省外来州返州人员：在出示48小时新冠病毒核酸检测阴性证明的基础上，须在24小时内主动完成一次落地核酸检测。对于24小时内仍未进行核酸检测的省外来州返州人员，将通过“信康码”发送弹窗提示，并限制出入公共场所。超过36小时仍未检测，信康码将赋予“黄码”；2、省外低风险地区入(返)州人员：除需查验“双码”、测温和持有48小时内的新冠病毒核酸检测阴性证明外，抵州后24小时内开展一次核酸检测，落实7天居家健康监测措施。不能提供核酸检测报告的就地就近进行核酸检测，未出具检测结果前就地就近管控。"
    },
    {
    	"name":"黄南",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入黄南1、第一时间主动报备2、行程码与信康码绿码3、48小时内核酸检测阴性报告4、抵州后24小时内完成1次核酸检测5、居家健康监测3天6、3天2检。1、所有省内外返州来州人员：需持有48小时内核酸检测阴性证明，落实抵州后24小时内完成1次新冠病毒核酸检测要求。2、省外低风险区来(返)州人员：须严格落实测温、查验“双码”(健康码、行程码)、持48小时内核酸检测阴性证明外，还须居家健康监测3天，期间做好个人防护，自行前往采样点进行2次核酸检测(到州第一天、第三天)，结果均为阴性者，可正常开展活动。"
    },
    {
    	"name":"海南",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入海南1、提前或抵达后第一时间报备2、行程码与健康码绿码3、48小时内核酸检测阴性报告4、抵青后24小时内完成1次核酸检测。1、所有来州返州人员：须第一时间主动向所在社区(村)、单位、住宿宾馆和属地疾控中心报备，接受社区健康管理，按要求配合落实隔离管控、核酸检测、健康监测等各项防控措施。2、低风险地区来州返州人员严格执行“健康码”“行程码”双码联查，检测体温，并查验48小时内核酸检测阴性证明。"
    },
    {
    	"name":"果洛",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入果洛1、提前或抵达后第一时间报备2、行程码与健康码绿码3、48小时内核酸检测阴性报告4、抵青后24小时内完成1次核酸检测5、居家健康监测3天6、3天2检。1、所有省外返青来青人员：须提前或抵达后第一时间向居住地社区、所在单位和入住酒店报备，实施健康管理。所有省外返青来青人员需持有48小时内核酸检测阴性证明，落实抵青后24小时内完成1次新冠病毒核酸检测。2、自3月9日起西宁市来(返)州人员，按照《果洛州2022年新冠肺炎疫情防控处置工作指挥部通告》(第1期)要求，须严格落实测温、查验“双码”(健康码、行程码)、持48小时内核酸检测阴性证明。3、省外低风险区来（返）州人员：须严格落实测温、查验“双码”（健康码、行程码）、持48小时内核酸检测阴性证明外，还须居家健康监测3天，期间做好个人防护，自行前往采样点进行2次核酸检测（到州第一天、第三天），结果均为阴性者，可正常开展活动。"
    },
    {
    	"name":"玉树",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入玉树1、提前或抵达后第一时间2、行程码与健康码绿码3、48小时内核酸检测阴性报告4、抵达2小时内必须报备5、抵青后24小时内完成1次核酸检测。1、所有省外返青来青人员：须提前或抵达后第一时间向居住地社区、所在单位和入住酒店报备，实施健康管理。所有省外返青来青人员需持有48小时内核酸检测阴性证明，落实抵青后24小时内完成1次新冠病毒核酸检测。2、从省外低风险地区来玉返玉人员：一律持48小时内核酸检测阴性证明，抵达2小时内必须向单位和社区报备，接受社区健康管理。3、省内其他市州来玉返玉人员：正常流动，不需要核酸检测报告和社区报备，可正常流动。"
    },
    {
    	"name":"梅西",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入海西1、提前或抵达后第一时间报备2、行程码与健康码绿码3、48小时内核酸检测阴性报告4、抵青后24小时内完成1次核酸检测。1、所有省外返青来青人员：须提前或抵达后第一时间向居住地社区、所在单位和入住酒店报备，实施健康管理。所有省外返青来青人员需持有48小时内核酸检测阴性证明，落实抵青后24小时内完成1次新冠病毒核酸检测。州方式、信康码行程码(以下简称“双码”)情况等信息。2、来自省外低风险地区的人员：需持双码“绿码”和48小时内核酸检测阴性证明通行;无法提供48小时内核酸检测阴性证明的，需第一时间就地就近进行核酸检测。3、近14日无省外旅居史的人员：持双码“绿码”即可通行。"
    },
    {
    	"name":"济南",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入济南1、提前3天报备2、48小时核酸证明3、三天两检4、健康码绿码通行5、体温检测6、做好健康监测。省外入济返济人员应提前3天向所在社区(单位、酒店、村)报备，须持有48小时内核酸检测阴性证明，抵达后第1天和第3天各进行1次核酸检测。"
    },
    {
    	"name":"青岛",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入青岛1、48小时内核酸2、健康码绿码3、主动报备行程4、做好健康监测5、做好个人防护6、有序接种疫苗。持健康绿码，体温正常，做好个人防护。所有省外入青返青人员，须提前3天主动向目的地社区（村）、单位、酒店等报备，配合落实防控措施，来青时须持48小时内核酸阴性证明，抵达后第1天和第3天各进行一次核酸检测。"
    },
    {
    	"name":"淄博",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入淄博1、健康码绿码2、通行卡3、接种新冠疫苗4、省外来返需48小时核酸检测阴性5、高风险岗位人员来返提前报备。所有省外入鲁返鲁人员需持48小时内核酸检测阴性证明；抵达后第1天和第3天各进行1次核酸检测。"
    },
    {
    	"name":"枣庄",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入枣庄1、48小时核酸2、三天两检3、健康码绿码通行4、做好健康监测。所有省外入鲁返鲁人员需持48小时内核酸检测阴性证明；没有阴性证明的应在抵达后24小时内进行1次核酸检测。"
    },
    {
    	"name":"东营",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入东营1、提前3天报备2、48小时核酸3、三天两检4、持健康码及行程卡绿码通行。所有市外入（返）东营人员提前3天向社区（村）、住宿酒店（宾馆）和单位报备，需持48小时内核酸检测阴性证明；抵达后第1天和第3天各进行1次核酸检测。"
    },
    {
    	"name":"烟台",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入烟台1、提前3天报备2、48小时内核酸检测阴性证明3、抵烟后进行2次核酸检测。所有省外来烟返烟人员需提前3天向目的地社区(村居)、住宿宾馆和单位报备，抵烟时持48小时内核酸检测阴性证明，抵烟后第1、3天各进行1次核酸检测，期间做好自我健康监测。"
    },
    {
    	"name":"潍坊",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入潍坊1、提前报备2、48小时核酸3、绿码通行。所有市外来潍返潍人员，应提前通过微信扫描“潍坊报备”二维码进行自主申报和提前登记，并如实填写相关信息。抵潍时持48小时内核酸检测阴性证明，并配合做好信息查验、核酸检测、健康监测、隔离管控措施。"
    },
    {
    	"name":"济宁",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入济宁1、1次免费核酸检测2、做好健康监测3、有序接种疫苗。国内低风险地区入济返济人员，抵济后应直接前往就近核酸检测采样点进行1次免费核酸检测。"
    },
    {
    	"name":"泰安",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入泰安1、主动报备2、48小时核酸3、抵达后第1天和第3天各进行1次核酸4、积极接种疫苗。自市外入泰返泰人员须持48小时内核酸检测阴性证明，抵达后第1天和第3天各进行1次核酸检测。"
    },
    {
    	"name":"威海",
        "high":1,
        "fengkong":0,
        "detail":"低风险地区进入威海1、报备2、核酸检测。来自中高风险地区所在地级市其他县（市、区）和低风险地区的入（返）威人员，请向目的地所在社区报备，落地采样后的第2天、第4天各进行1次核酸检测。在第4天核酸检测结果未出之前，公共场所码为灰色；若核酸检测结果均为阴性，公共场所码变为绿色。"
    },
    {
    	"name":"日照",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入日照1、48小时核酸2、三天两检3、健康码绿码通行4、做好健康监测5、体温检测。所有省外入返人员须持48小时内核酸检测阴性证明，抵达后第1天和第3天各进行1次核酸检测。"
    },
    {
    	"name":"临沂",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入临沂1、48小时内核酸检测阴性证明2、第1、3天进行1次核酸检测。所有省外入临返临人员需持48小时内核酸检测阴性证明;抵达后第1天和第3天各进行1次核酸检测。"
    },
    {
    	"name":"德州",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入德州1、48小时核酸2、三天两检3、健康码绿码通行4、做好健康监测。所有省外入德返德人员和省内疫情重点地区入德返德人员须持48小时内核酸检测阴性证明， 提前3天向目的地社区（村）、单位或宾馆主动报备，也可通过“德州公安”微信公众号、“智慧德州”APP自主申报，抵达后第 1 天和第 3 天各进行 1次核酸检测。"
    },
    {
    	"name":"聊城",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入聊城1、提前3天报备2、健康码及行程卡绿码3、48小时核酸检测证明4、第1、3天进行核酸5、高风险地区所在县(市、区、旗)7天集中隔离6、7天居家健康监测7、中风险所在地区8、7天居家健康监测9、有本土疫情未公布风险区地级市参照风险区所在地级市10、有本土疫情直辖市排查辖区对应地级市11、直辖市街道对应中高风险地区所在县(市、区)。1、入聊人员提前3天报备，需持山东健康通行码“绿码”，持48小时核酸检测；抵达后3天2检。2、高风险地区所在县(市、区、旗)人员暂缓来聊。确需来聊的，抵达后进行7天集中隔离和7天居家健康监测。3、中风险地区所在县(市、区)人员非必要不入聊返聊，确需入聊返聊的人员，抵达后进行7天居家健康监测。4、对于发生本土疫情有社区传播风险但未公布中高风险地区的地级市，参照中高风险地区所在的地级市。对于发生本土疫情的直辖市，纳入排查的市辖区对应地级市，纳入排查的中高风险地区所在街道对应中高风险地区所在县(市、区)。"
    },
    {
    	"name":"滨州",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入滨州1、提前3天报备2、48小时核酸3、三天两检。所有入（返）滨人员，均需提前3天向目的地社区(村居)进行报备，并持48小时内核酸检测阴性证明，抵达后第1天和第3天各进行1次核酸检测。"
    },
    {
    	"name":"菏泽",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入菏泽1、48小时核酸2、三天两检3、健康码绿码通行4、做好健康监测。所有省外入鲁返鲁人员需持48小时内核酸检测阴性证明；没有阴性证明的应在抵达后24小时内进行1次核酸检测。"
    },
    {
    	"name":"太原",
        "high":0,
        "fengkong":54,
        "detail":"低风险地区进入太原1、省外入并返并：48小时核酸检测阴性证明、三码查验2、14天内有病例但低风险：“7+5”居家或健康驿站隔离医学观察3、外省无疫情：核酸采样+抗原检测4、省内无本土疫情市的人员持健康码绿码有序流动。一、所有省外返(抵)并人员，须持有48小时内核酸检测阴性证明，途中加强个人防护，在交通场站(卡口)主动配合信息登记、三码查验(山西场所码、山西健康码和行程卡)、核酸检测、隔离转运等防疫措施。二、14天内有涉疫地区旅居史的返(抵)并人员，需提前2天向目的地所在社区(村)进行报备。三、14天内有病例报告但尚未调整风险等级地市旅居史的，实施“7+3”管控措施，即7天居家或健康驿站隔离医学观察，分别于第1、3、7天开展1次核酸检测。四、对无疫情地区旅居史的，在第一落点进行核酸检测，不再进行抗原检测。在核酸检测结果出来前居家或在驻地健康监测，核酸检测结果为阴性的可在做好个人防护的前提下有序流动，不聚集、不聚餐、不聚会，并在随后的2天中继续完成2次核酸检测，结果均为阴性后解除健康监测。五、对14天内有国内中高风险地区以及重点疫情地区旅居史的返(抵)并大学生，提供免费集中隔离医学观察服务。六、14天内有涉疫地区旅居史需站外中转的，闭环转送至换乘车站;当天不能中转的，闭环转送至健康驿站或集中隔离场所。"
    },
    {
    	"name":"大同",
        "high":0,
        "fengkong":54,
        "detail":"低风险地区进入大同1、省外须提前2天报备2、申请山西健康码3、48小时内核酸检测阴性证明4、落地核酸5、14天内有病例报告但尚未调整风险等级：“7+3”居家隔离或健康驿站隔离医学观察6、无疫情地区：第一落点进行核酸检测采样，随后的2天中继续完成两次核酸检测7、省内无疫情持健康码绿码流动。所有省外入晋返晋人员应提前2天向抵晋目的地所在村、社区、单位进行报备，申领山西健康码，入晋返晋途中做好个人防护，抵晋时须持有48小时内核酸检测阴性证明，并主动配合落实测温验码、第一落点核酸检测、点对点转运、隔离医学观察等疫情防控措施。对14天内有病例报告但尚未调整风险等级地市旅居史的入同返同人员赋黄码，“第一落点”管控，点对点接返，实施“7+3”管控措施，即7天居家或健康驿站隔离医学观察，分别于第1、3、7天开展1次核酸检测。对其他无疫情地区旅居史的入同返同人员，在第一落点进行核酸检测采样，即采即走即追。在核酸检测结果出来前居家或在驻地健康监测，核酸检测结果为阴性的可在做好个人防护的前提下有序流动，不聚集、不聚餐、不聚会，并在随后的2天中继续完成两次核酸检测，结果均为阴性后可解除健康监测。"
    },
    {
    	"name":"阳泉",
        "high":0,
        "fengkong":1,
        "detail":"低风险地区进入阳泉1、省外须提前2天报备2、申请山西健康码3、48小时内核酸检测阴性证明4、落地核酸5、省内低风险：“两码”绿码6、外省14天有病例但低风险：7+37、外省14天有病例但低风险：“7+5”居家或健康驿站医学观察措施。(一)省外入泉人员有省外入泉人员，须提前2天向抵泉目的地所在村、社区、单位进行报备，申领山西健康码，入泉时须持48小时内核酸检测阴性证明。所有省外涉疫地区入泉人员要继续严格落实“落地核酸+点对点转运+精准赋码+隔离管控”的全链条闭环管理措施。返乡学生入泉在“第一落点”需中转的，要闭环转送至目的地后，分类落实管控要求。1.对14天内有病例报告但尚未调整风险等级地市旅居史的省外入泉人员赋黄码，“第一落点”管控，点对点接返，实施“7+3”管控措施，即7天居家或健康驿站隔离医学观察，分别于第1、3、7天开展1次核酸检测。2.对其他无疫情地区旅居史的省外入泉人员，在第一落点进行核酸检测采样，即采即走即追。在核酸检测结果出来前居家或在驻地健康监测，核酸检测结果为阴性的可在做好个人防护的前提下有序流动，不聚集、不聚餐、不聚会，并在随后的2天中继续完成两次核酸检测，结果均为阴性后可解除健康监测；核酸检测结果阳性的，立即启动应急响应机制，追阳管控。(二)省内入泉人员1.有本土疫情地市(1)14天内有病例报告但未调整风险等级县(市、区)人员，实施“7+5”居家或健康驿站医学观察措施。(2)疫情发生地市其他县(市、区)人员持48小时内核酸检测阴性证明、健康码绿码和无异常行程卡，有序流动。2.无本土疫情地市持健康码绿码、无异常行程卡，有序流动。"
    },
    {
    	"name":"长治",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入长治1、省外入晋返晋：携带48小时核酸检测阴性证明2、14天内有病例报告但尚未调整风险等级：抵长前2天向目的地所在社区报备，实施“7+3”管控措施。3、无疫情地区：第一落点核酸采样，三天三检。对于14天内有病例报告但尚未调整风险等级地市旅居史的入(返)长人员，必须在抵长前2天向目的地所在社区报备，并在“第一落点”进行管控，点对点接返，实施“7+3”管控措施，即7天居家或健康驿站隔离医学观察，分别于第1、3、7天开展1次核酸检测。对其他无疫情地区旅居史的入(返)长人员，在第一落点进行核酸检测采样，即采即走即追，不再进行抗原检测。在核酸检测结果出来前居家或在驻地健康监测，核酸检测结果为阴性的可在做好个人防护的前提下有序流动，不聚集、不聚餐、不聚会，并在随后的2天中继续完成两次核酸检测，结果均为阴性后可解除健康监测；核酸检测结果阳性的，立即启动应急响应机制，进行“追阳管控”。"
    },
    {
    	"name":"晋城",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入晋城1、省外入晋返晋：48小时核酸检测阴性证明、第一落点进行“核酸采样+抗原检测”、“两码”绿码、报备、自我健康监测2、省内低风险：“两码”绿码3、14天内有疫情但低风险：“7+5”居家隔离医学观察措施。提前三天在“晋来登”预约申报登记信息系统进行报备体温、扫三码(健康码、行程卡、山西场所码)、查验48小时核酸阴性证明、信息登记、签订承诺书对14天内有病例报告但尚未调整风险等级地市旅居史的来返晋城人员，持48小时内核酸检测阴性证明，在第一落点接受核酸检测，严格信息登记，签订承诺书，赋黄码，由保障车队点对点接送至社区或健康驿站，按照“填平补齐”原则，落实“7+3”管控措施，即7天居家或健康驿站隔离医学观察，分别于第1、3、7天开展1次核酸检测。对14天内仅有省外其他无疫情地区旅居史的来返晋城人员，持48小时内核酸检测阴性证明，严格信息登记，签订承诺书，不赋码，在第一落点进行核酸检测采样，即采即走即追，在核酸检测结果出来前居家或在驻地健康监测，不得外出，核酸检测结果为阴性的可在做好个人防护的前提下有序流动，不聚集、不聚餐、不聚会、不前往室内人群密集场所，不乘坐城市、城际、城乡、镇村、旅游五级公交车，做好个人行程轨迹记录，并在随后的2天中继续完成两次核酸检测，结果均为阴性后可解除健康监测;未按时检测者赋黄码，按要求完成检测后解码转码。"
    },
    {
    	"name":"朔州",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入朔州1、外省回山西防控规定：2、提前2天报备3、出示山西健康码绿码4、48小时阴性核酸检测证明5、落实测温验码、第一落点核酸检测、点对点转运、隔离医学观察等6、对14天内有病例报告但尚未调整风险等级地市旅居史的入晋返晋人员7、赋黄码8、“第一落点”管控，点对点接返、9、实施“7+3”管控措施10、对其他无疫情地区旅居史的入晋返晋人员11、在第一落点进行核酸检测采样，即采即走即追12、在核酸检测结果出来前居家或在驻地健康监测，核酸检测结果为阴性的可在做好个人防护的前提下有序流动，不聚集、不聚餐、不聚会，并在随后的2天中继续完成两次核酸检测，结果均为阴性后可解除健康监测。。所有省外入晋返晋人员应提前2天向抵晋目的地所在村、社区、单位进行报备，申领山西健康码，入晋返晋途中做好个人防护，抵晋时须持有48小时内核酸检测阴性证明，并主动配合落实测温验码、第一落点核酸检测、点对点转运、隔离医学观察等疫情防控措施。对14天内有病例报告但尚未调整风险等级地市旅居史的入晋返晋人员赋黄码，“第一落点”管控，点对点接返，实施“7+3”管控措施，即7天居家或健康驿站隔离医学观察，分别于第1、3、7天开展1次核酸检测。对其他无疫情地区旅居史的入晋返晋人员，在第一落点进行核酸检测采样，即采即走即追。在核酸检测结果出来前居家或在驻地健康监测，核酸检测结果为阴性的可在做好个人防护的前提下有序流动，不聚集、不聚餐、不聚会，并在随后的2天中继续完成两次核酸检测，结果均为阴性后可解除健康监测。"
    },
    {
    	"name":"晋中",
        "high":0,
        "fengkong":11,
        "detail":"低风险地区进入晋中1、省外须提前2天报备2、申请山西健康码3、48小时内核酸检测阴性证明4、落地核酸5、14天内有病例报告但尚未调整风险等级：“7+3”居家隔离或健康驿站隔离医学观察6、无疫情地区：第一落点进行核酸检测采样，随后的2天中继续完成两次核酸检测7、省内无疫情持健康码绿码流动。所有省外入晋返晋人员应提前2天向抵晋目的地所在村、社区、单位进行报备，申领山西健康码，入晋返晋途中做好个人防护，抵晋时须持有48小时内核酸检测阴性证明，并主动配合落实测温验码、第一落点核酸检测、点对点转运、隔离医学观察等疫情防控措施。对14天内有病例报告但尚未调整风险等级地市旅居史的入晋返晋人员赋黄码，“第一落点”管控，点对点接返，实施“7+3”管控措施，即7天居家或健康驿站隔离医学观察，分别于第1、3、7天开展1次核酸检测。其他无疫情地区旅居史的入晋返晋人员，在第一落点进行核酸检测采样，即采即走即追。在核酸检测结果出来前居家或在驻地健康监测，核酸检测结果为阴性的可在做好个人防护的前提下有序流动，不聚集、不聚餐、不聚会，并在随后的2天中继续完成两次核酸检测，结果均为阴性后可解除健康监测。"
    },
    {
    	"name":"运城",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入运城1、省外须提前2天报备2、申请山西健康码3、48小时内核酸检测阴性证明4、落地核酸5、14天内有病例报告但尚未调整风险等级：“7+3”居家隔离或健康驿站隔离医学观察6、无疫情地区：第一落点进行核酸检测采样，随后的2天中继续完成两次核酸检测7、省内无疫情持健康码绿码流动。所有省外入晋返晋人员应提前2天向抵晋目的地所在村、社区、单位进行报备，申领山西健康码，入晋返晋途中做好个人防护，抵晋时须持有48小时内核酸检测阴性证明，并主动配合落实测温验码、第一落点核酸检测、点对点转运、隔离医学观察等疫情防控措施。对14天内有病例报告但尚未调整风险等级地市旅居史的入晋返晋人员赋黄码，“第一落点”管控，点对点接返，实施“7+3”管控措施，即7天居家或健康驿站隔离医学观察，分别于第1、3、7天开展1次核酸检测。其他无疫情地区旅居史的入晋返晋人员，在第一落点进行核酸检测采样，即采即走即追。在核酸检测结果出来前居家或在驻地健康监测，核酸检测结果为阴性的可在做好个人防护的前提下有序流动，不聚集、不聚餐、不聚会，并在随后的2天中继续完成两次核酸检测，结果均为阴性后可解除健康监测。"
    },
    {
    	"name":"忻州",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入忻州1、省外须提前2天报备2、申请山西健康码3、48小时内核酸检测阴性证明4、落地核酸5、14天内有病例报告但尚未调整风险等级：“7+3”居家隔离或健康驿站隔离医学观察6、无疫情地区：第一落点进行核酸检测采样，随后的2天中继续完成两次核酸检测7、省内无疫情持健康码绿码流动。所有省外入晋返晋人员应提前2天向抵晋目的地所在村、社区、单位进行报备，申领山西健康码，入晋返晋途中做好个人防护，抵晋时须持有48小时内核酸检测阴性证明，并主动配合落实测温验码、第一落点核酸检测、点对点转运、隔离医学观察等疫情防控措施。对14天内有病例报告但尚未调整风险等级地市旅居史的入晋返晋人员赋黄码，“第一落点”管控，点对点接返，实施“7+3”管控措施，即7天居家或健康驿站隔离医学观察，分别于第1、3、7天开展1次核酸检测。其他无疫情地区旅居史的入晋返晋人员，在第一落点进行核酸检测采样，即采即走即追。在核酸检测结果出来前居家或在驻地健康监测，核酸检测结果为阴性的可在做好个人防护的前提下有序流动，不聚集、不聚餐、不聚会，并在随后的2天中继续完成两次核酸检测，结果均为阴性后可解除健康监测。"
    },
    {
    	"name":"临汾",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入临汾1、48小时阴性核检证明2、14天内有病例但低风险：“7+3”居家或健康驿站隔离医学观察3、其他无疫情地区：第一落点进行核酸检测采样。所有省外来（返）临人员，须持有48小时内核酸检测阴性证明。对14天内有病例报告但尚未调整风险等级地市旅居史的来（返）临人员赋黄码，点对点接返，落实“7+3”居家或健康驿站隔离医学观察，分别于第1、3、7天开展1次核酸检测。对其他无疫情地区旅居史的来（返）临人员，在第一落点进行核酸检测采样，即采即走即追，不再进行抗原检测。在核酸检测结果出来前居家或在驻地健康监测，核酸检测结果为阴性的可在做好个人防护的前提下有序流动，不聚集、不聚餐、不聚会，并在随后的2天中继续完成两次核酸检测，结果均为阴性后可解除健康监测。"
    },
    {
    	"name":"吕梁",
        "high":0,
        "fengkong":0,
        "detail":"低风险地区进入吕梁1、省外须提前2天报备2、申请山西健康码3、48小时内核酸检测阴性证明4、落地核酸5、14天内有病例报告但尚未调整风险等级：“7+3”居家隔离或健康驿站隔离医学观察6、无疫情地区：第一落点进行核酸检测采样，随后的2天中继续完成两次核酸检测7、省内无疫情持健康码绿码流动。所有省外入晋返晋人员应提前2天向抵晋目的地所在村、社区、单位进行报备，申领山西健康码，入晋返晋途中做好个人防护，抵晋时须持有48小时内核酸检测阴性证明，并主动配合落实测温验码、第一落点核酸检测、点对点转运、隔离医学观察等疫情防控措施。对14天内有病例报告但尚未调整风险等级地市旅居史的入晋返晋人员赋黄码，“第一落点”管控，点对点接返，实施“7+3”管控措施，即7天居家或健康驿站隔离医学观察，分别于第1、3、7天开展1次核酸检测。其他无疫情地区旅居史的入晋返晋人员，在第一落点进行核酸检测采样，即采即走即追。在核酸检测结果出来前居家或在驻地健康监测，核酸检测结果为阴性的可在做好个人防护的前提下有序流动，不聚集、不聚餐、不聚会，并在随后的2天中继续完成两次核酸检测，结果均为阴性后可解除健康监测。"
    },
    {
    "name":"西安",
    "high":0,
    "fengkong":0,
    "detail":"低风险地区进入西安1、48小时核酸报告2、行程码3、一码通4、抵达后就地1次核酸5、3天后开展1次核酸。对所有省外来返人员，查验一码通、48小时内的核酸检测阴性证明、落地就地进行1次核酸采样，登记个人信息后放行。同时，对有本土疫情省份的来返人员，在抵达西安市后第3天再开展1次核酸检测。"
    },
    {
    "name":"铜川",
    "high":0,
    "fengkong":0,
    "detail":"低风险地区进入铜川1、全地市低风险人员：健康码、行程码。低风险地区来铜返铜人员，查验“两码”后通行。"
    },
    {
    "name":"宝鸡",
    "high":0,
    "fengkong":0,
    "detail":"低风险地区进入宝鸡1、陕西健康码绿码+大数据行程卡。凡从近14天内有本土新冠肺炎疫情所在省份的低风险地区来宝返宝人员，需落实14天健康监测防控措施，健康监测期间第1、7、13天各进行1次核酸检测。无疫情中高风险地区或近14天内无本土新冠病毒感染者（确诊病例、无症状感染者）的省份来宝返宝人员，需落实7天健康监测，健康监测期满前进行1次核酸检测。所有宝鸡市区域以外的来宝返宝人员，需持48小时内核酸检测阴性证明，同时测温、扫码查验陕西疫情防控码和国务院通信大数据行程卡，抵达宝鸡市后需在24小时内进行1次核酸检测。"
    },
    {
    "name":"咸阳",
    "high":0,
    "fengkong":0,
    "detail":"低风险地区进入咸阳1、绿色行程码2、陕西健康码3、行程卡无中高风险地区及相关地市行程。查验通信大数据行程卡及“健康码”。"
    },
    {
    "name":"渭南",
    "high":0,
    "fengkong":0,
    "detail":"低风险地区进入渭南1、查验陕西健康码2、查验通行行程卡3、就地进行一次核酸采样及抗原检测。其他低风险省份管控政策（除有疫情省份外）：对其他省份来渭返渭人员除严格执行测温、查验两码及48小时内核酸阴性证明外，就地进行一次核酸采样及抗原检测，落实“3天2检”等防控措施，一周内不聚餐，不聚会，少外出，不去人员密集场所。"
    },
    {
    "name":"延安",
    "high":0,
    "fengkong":0,
    "detail":"低风险地区进入延安1、陕西一码通2、通信大数据行程卡3、48小时核酸。低风险地区来延返延人员查验健康码、行程码、48小时内核酸检测阴性证明后予以通行"
    },
    {
    "name":"汉中",
    "high":0,
    "fengkong":0,
    "detail":"低风险地区进入汉中1、7天健康监测2、陕西健康码3、通信大数据行程卡4、陕西省外：48小时核酸报告。对市外低风险地区来汉返汉人员落实7天居家健康监测，对所有入汉返汉人员查验陕西健康码、通信大数据行程卡，对省外入汉返汉人员查验48小时核酸检测报告。"
    },
    {
    "name":"榆林",
    "high":0,
    "fengkong":0,
    "detail":"低风险地区进入榆林1、行程码2、陕西健康码绿码。从4月1日以来所有市外来榆返榆人员落地后，严格落实前3天内每天一次核酸检测和后7天健康监测（第1、4、7天核酸检测）管控措施。"
    },
    {
    "name":"安康",
    "high":0,
    "fengkong":0,
    "detail":"低风险地区进入安康1、48小时核酸2、绿码。“两站一场”和各交通观察点，对所有外省来返人员，严格查验 48 小时核酸检测阴性证明、健康码、行程卡，落地后就地开展一次核酸采样、登记个人信息后放行。各交通卡点应大力推广抗原检测方式，以缩短检出时间，但抗原检测不能替代核酸检测。对有本土疫情省份、省内有本土疫情地市的来返人员，在抵安后第 3 天再做一次核酸检测。"
    },
    {
    "name":"商洛",
    "high":0,
    "fengkong":3,
    "detail":"低风险地区进入商洛1、健康码2、行程码。除了对中高风险地区及其所在县和所在地市的其他县来商人员外，对低风险地区往来人员，查验大数据行程卡，扫固定场所码，不得限制健康码为“绿码”人员流动，不得查验核酸检测证明，切实保障群众正常出行需求。"
    },
    {
    "name":"上海",
    "high":9,
    "fengkong":0,
    "detail":"低风险地区进入上海1、48小时核酸阴性报告2、健康码绿码/行程卡3.测温有序通行自2022年3月12日起，来沪返沪的人员须持有抵沪前48小时内核酸检测阴性报告。"
    },
    {
    "name":"成都",
    "high":0,
    "fengkong":0,
    "detail":"低风险地区进入成都1.省外返蓉：48h核酸+落地24h核酸2.乘机抵蓉：24h核酸3.有本土疫情县：居家隔离+核酸1、所有来(返)川人员需提供48小时内核酸检测阴性证明；乘机抵蓉登机前均须提供24小时内核酸检测阴性证明。2、对有本土疫情发生的县(市、区、旗)旅居史的来(返)川人员，实施居家隔离直至抵川后满7天，第1、3、7天进行咽拭子核酸检测，最后1次双采双检阴性后解除隔离，不具备居家隔离条件的，实施集中隔离。3、对有其他县(市、区、旗)旅居史的来(返)川人员，入川后实施3天2次(间隔24小时)咽拭子核酸检测，检测结果未出之前，非必要不外出、不聚集。"
    },
    {
    "name":"自贡",
    "high":0,
    "fengkong":0,
    "detail":"低风险地区进入自贡1.省外：24h核酸省(直辖市、自治区)外到(返)市人员，到达市内目的地后24小时内需进行1次核酸检测。"
    },
    {
    "name":"攀枝花",
    "high":0,
    "fengkong":0,
    "detail":"低风险地区进入攀枝花1.省外：倡导核酸倡导所有省外人员来(返)攀后均进行1次核酸检测。"
    },
    {
    "name":"泸州",
    "high":0,
    "fengkong":0,
    "detail":"低风险地区进入泸州1.主动核酸检测2.做好健康监测3.有序接种疫苗低风险地区返回泸州市需持“四川天府健康通”绿码，在测温正常且做好个人防护的前提下可自由有序流动。市民需密切关注出发地疫情情况，如调整风险等级，及时向现居住地社区报告，做好自我健康监测。"
    },
    {
    "name":"德阳",
    "high":0,
    "fengkong":0,
    "detail":"低风险地区进入德阳1.省外：倡导核酸倡导所有省外人员来（返）德后均进行1次核酸检测。"
    },
    {
    "name":"绵阳",
    "high":0,
    "fengkong":0,
    "detail":"低风险地区进入绵阳1.持健康绿码出行2.做好个人防护，有序流动3.（若中风险区的其他低风险区）则需要48小时内的核酸报告。1、国内其他未发生疫情的县(市、区)来(返)绵人员，凭天府健康通绿码，在做好个人防护的情况下，有序流动。2、对中高风险所在市其他县市区（低风险区）来(返)绵人员，需提供48小时内核酸阴性证明，到达川内目的地后24小时内再进行1次核酸检测，若不能提供48小时内核酸阴性证明，及时实施3天内2次(间隔24小时)核酸检测，核酸检测均为阴性的，纳入社区管理，健康监测至离开旅居地满14天为止。"
    },
    {
    "name":"广元",
    "high":0,
    "fengkong":0,
    "detail":"低风险地区进入广元1.省外返蓉：倡导核酸倡导所有省外人员来(返)川后均进行1次核酸检测；"
    },
    {
    "name":"遂宁",
    "high":0,
    "fengkong":2,
    "detail":"低风险地区进入遂宁1.省外返蓉：倡导核酸倡导所有省外人员来(返)川后均进行1次核酸检测；"
    },
    {
    "name":"内江",
    "high":0,
    "fengkong":0,
    "detail":"低风险地区进入内江1.省外返蓉：倡导核酸倡导所有省外人员来(返)川后均进行1次核酸检测；"
    },
    {
    "name":"乐山",
    "high":0,
    "fengkong":0,
    "detail":"低风险地区进入乐山1.倡导核酸倡导所有省外人员来(返)川后均进行1次核酸检测；陆地边境口岸城市(与香港澳门有口岸相连的除外)的来(返)川人员，需提供48小时内核酸阴性证明。"
    },
    {
    "name":"乐山",
    "high":0,
    "fengkong":0,
    "detail":""
    },
    {
    "name":"南充",
    "high":0,
    "fengkong":0,
    "detail":"低风险地区进入南充1.省外及省内有疫情城市：落地核酸。凡省外来（返）南人员和省内有疫情市（州）来（返）南人员，一律实行落地酸采样。"
    },
    {
    "name":"眉山",
    "high":0,
    "fengkong":0,
    "detail":"低风险地区进入眉山1.省外返蓉：倡导核酸倡导所有省外人员来(返)川后均进行1次核酸检测；陆地边境口岸城市(与香港澳门有口岸相连的除外)的来(返)川人员，需提供48小时内核酸阴性证明。"
    },
    {
    "name":"宜宾",
    "high":0,
    "fengkong":0,
    "detail":"低风险地区进入宜宾1.省外返蓉：倡导核酸倡导所有省外人员来(返)川后均进行1次核酸检测；陆地边境口岸城市(与香港澳门有口岸相连的除外)的来(返)川人员，需提供48小时内核酸阴性证明。"
    },
    {
    "name":"广安",
    "high":0,
    "fengkong":0,
    "detail":"低风险地区进入广安1.省外返蓉：倡导核酸倡导所有省外人员来(返)川后均进行1次核酸检测。"
    },
    {
    "name":"达州",
    "high":0,
    "fengkong":0,
    "detail":"低风险地区进入达州1.主动核酸检测2.做好健康监测3.有序接种疫苗四川省外低风险区，24小时内开展一次核酸检测。四川省内低风险区，凭绿通行。"
    },
    {
    "name":"雅安",
    "high":0,
    "fengkong":0,
    "detail":"低风险地区进入雅安1.省外：倡导核酸倡导所有省外人员抵雅后均进行1次核酸检测。"
    },
    {
    "name":"巴中",
    "high":0,
    "fengkong":0,
    "detail":"低风险地区进入巴中1.省外：倡导核酸倡导所有省外人员来(返)川后均进行1次核酸检测。"
    },
    {
    "name":"资阳",
    "high":0,
    "fengkong":0,
    "detail":"低风险地区进入资阳1.省外：48h核酸2.省内：健康绿码对省外入(返)资人员，查验入(返)资后核酸检测阴性报告。"
    },
    {
    "name":"阿坝",
    "high":0,
    "fengkong":0,
    "detail":"低风险地区进入阿坝1.无疫情省份：绿码2.有疫情省份：48h核酸健康码绿码通行，行程码有星号的人员须提供48小时内核酸检测阴性报告。"
    },
    {
    "name":"甘孜",
    "high":0,
    "fengkong":0,
    "detail":"低风险地区进入甘孜1.绿码所有入(返)州人员须第一时间如实向目的地村(社区、寺管会)、单位及入住宾酒店报告个人行程和健康状况，入州后24小时内就近开展一次核酸检测，检结果为阴性的方可有序流动。"
    },
    {
    "name":"凉山",
    "high":0,
    "fengkong":0,
    "detail":"低风险地区进入凉山1.核酸所有州外来(返)凉人员须如实向所在村(社区)、单位、入住的宾馆酒店报告个行程和健康状况，到达州内后24小时内就近开展一次核酸检测，并配合落实关疫情防控措施。"
    },
    {
    "name":"拉萨",
    "high":0,
    "fengkong":0,
    "detail":"低风险地区进入拉萨1.区内其他地市：藏易通绿码+行程卡绿码2.48h核酸+藏易通绿码+行程卡绿码（不带*）+提前3天报备+落地核酸3.有病例但未划风险的县：48h核酸+落地核酸+7天居家隔离+第4/7天1次核酸4.有病例但未划风险所在市的其他县：48h核酸+落地核酸+7天社会监督管理+第4/7天1次核酸。1、如行程卡显示有区外旅居史人员，须继续查验藏易通、24小时内核酸检测阴性报告(证明)、入藏报备信息、健康码，藏易通绿码可直接通行，并就地进行1次核酸检测，居家等待结果，结果阴性后方可自由流动。2、所有区外无本土病例的省(自治区、直辖市)来(返)拉人员须持48小时内核酸检测阴性报告(证明)、藏易通绿码、 大数据行程卡绿码(不带*)，来(返)拉前3天在“藏易通”小程序中报备，如实填写入藏报备信息，如无固定居所人员报备社区(街道)填写酒店、宾馆所在社区(街道)， 抵拉后在48小时内自行前往核酸检测机构再进行1次核酸检测，由村(社区)或单位监督落实并查验。若核酸检测报告(证明) 过期，落地后进行1次核酸检测。8、14天内有本土确诊病例/无症状感染者但未划分风险等级的所在县(区、 旗，直辖市的县区)旅居史人员，持48小时内核酸检测阴性报告(证明)，落地进行1次核酸检测，执行7天居家隔离观察，并在第4、7天各开展1次核酸检测(做好个人防护，乘坐私人交通工具前往核酸检测点进行检测，其余时间严格居家)。在此期间，将其“藏易通”健康码调整为黄码。待落实完居家隔离观察措施且核酸检测结果均为阴性后，“藏易通”健康码自动调整为绿码。9、14天内有本土确诊病例/无症状感染者但未划分风险等级所在市(州、盟，直辖市的县区)其他低风险县(区、旗，直辖市的县区)旅居史人员，须持48小时内核酸检测阴性报告(证明)，落地进行1次核酸检测，执行7天社会监督管理，并在第4、7天各进行1次核酸检测(做好个人防护，乘坐私人交通工具前往核酸检测点进行检测，期间不得前往人员密集场所、不得参加聚集性活动)。"
    },
    {
    "name":"日喀则",
    "high":0,
    "fengkong":0,
    "detail":"低风险地区进入日喀则1.48h核酸+行程卡、健康码无异常2.有病例但未划风险的县：48h核酸+7天居家隔离+第1/4/7天核酸3.有病例但未划风险所在市的其他县：48h核酸+行程卡、藏易通绿码+第1/4/7天核酸。(一)低风险地区来(返)人员　　行程卡、健康码无异常，持48小时内核酸检测阴性报告，且14日内无涉疫地区旅居史，无发热、干咳、咽痛、嗅(味)觉减退、腹泻等症状，返藏后48小时内自行前往核酸检测机构进行1次核酸检测，结果为阴性的方可自由流动，并由所报备单位监督落实。未持48小时内核酸检测阴性报告或核酸检测报告过期的，返藏后分流至隔离酒店进行2次核酸检测(时间间隔24小时，期间不得随意流动)，结果均为阴性的，无发热、干咳、咽痛、嗅(味)觉减退、腹泻等症状，在做好个人防护的前提下可自由流动。　　(二)有本土确诊病例(无症状感染者)但未划分风险等级地区来(返)人员　　1.14天内有本土确诊病例(无症状感染者)但未划分风险等级所在县(区、旗、直辖市的县区)旅居史人员，持48小时核酸检测报告，返藏后执行7天居家隔离观察，并在居家隔离观察的第1天、第4天和第7天进行核酸检测。在此期间，将其“藏易通”健康码调整为黄码。待相关人员落实完居家隔离观察措施且核酸检测结果均为阴性后，将其“藏易通”健康码调整为绿码。　　2.14天内有本土确诊病例(无症状感染者)但未划分风险等级所在市(地区、盟)其他无病例县(区、旗)旅居史人员，持48小时内核酸检测阴性报告，行程卡、藏易通绿码，返藏后在第1、4、7天各主动开展1次核酸检测，期间要做好个人防护，戴口罩、勤洗手，主动进行体温和症状监测，如出现发热、咳嗽、嗅觉味觉减弱等异常情况，须及时到定点发热门诊就诊。"
    },
    {
    "name":"昌都",
    "high":0,
    "fengkong":0,
    "detail":"低风险地区进入昌都1.48小时核酸阴性报告2.行程卡绿码3.藏易通绿码即日起至2022年3月15日，所有西藏自治区以外来(返)昌人员持2日(48小时)内核酸检测阴性报告(证明)、行程卡绿码、藏易通绿码，可自由通行。未持2日内核酸检测阴性报告(证明)的，就近采样，在指定场所留观等待核酸检测结果，结果阴性的，可自由流动。"
    },
    {
    "name":"林芝",
    "high":0,
    "fengkong":0,
    "detail":"低风险地区进入林芝.148h核酸2.入藏48h主动1次核酸3.有病例所在县：48h核酸+7天居家隔离4.有病例所在市的其他县：48h核酸+入藏第1、4、7天主动核酸所有区外拟入(返)林人员和14天内有区外旅居史的区内拟入(返)林人员,须在持有48小时内核酸检测阴性证明(报告)基础上,进藏后48小时内自行前往核酸检测机构进行1次核酸检测,检测结果为阴性的,在做好个人防护前提下有序流动。　　一、有本土确诊病例/无症状感染者但未划分风险等级所在县(区、旗，直辖市的县区)旅居史人员，进藏时携带48小时内核酸检测阴性报告，进藏后执行7天居家隔离观察(不符合居家隔离观察条件的，须执行集中隔离观察，所产生的费用一律自理)，并在居家/集中隔离观察的第1天、第4天和第7天进行核酸检测;居家隔离观察人员核酸检测由属地组织上门采样，不具备上门采样条件的，要在做好个人防护的前提下，乘坐私人交通工具就近就便前往核酸检测点进行检测。在此期间，有关部门将在“藏易通”上把健康码调整为黄码，待落实完居家/集中隔离观察措施且核酸检测结果均为阴性后，转为绿码。二、对14天内有本土确诊病例/无症状感染者但未划分风险等级所在市(地区、盟)其他无病例县(区、旗，直辖市的县区)旅居史人员，进藏时携带48小时内核酸检测阴性报告，进藏后第1天、第4天和第7天主动进行核酸检测。"
    },
    {
    "name":"山南",
    "high":0,
    "fengkong":0,
    "detail":"低风险地区进入山南1.提前3天报备2.有确诊但未划分风险所在县：48h核酸+7天居家隔离+期间3次核酸3.有确诊但未划风险所在市的其他县：48h核酸+第1/4/7天3次核酸。请您在进(返)山南时务必通过藏易通入藏报备小程序提前3天如实填报个人行程信息，并自觉接受各机场、火车站、陆路检查站(卡点)等的查验。同时，若您所在市、县(区)有本土病例，建议您非必要暂缓进(返)山南。　一、有本土确诊病例、无症状感染者但未划分风险等级所在县(区、旗，直辖市县区)旅居史的人员，入(返)山南时携带48小时内核酸检测阴性报告，入(返)山南后执行7天居家隔离观察，并在居家隔离观察第1天、第4天和第7天进行核酸检测。在此期间，将其“藏易通”健康码调整为黄码。待相关人员落实完居家隔离观察措施且核酸检测结果均为阴性后，将其“藏易通”健康码调整为绿码。　　二、有本土确诊病例、无症状感染者但未划分风险等级所在市(地区、盟)其他低风险县(区、旗，直辖市县区)旅居史的人员，入(返)山南时携带48小时内核酸检测阴性报告，入(返)山南后第1天、第4天和第7天主动开展1次核酸检测。"
    },
    {
    "name":"那曲",
    "high":0,
    "fengkong":0,
    "detail":"低风险地区进入那曲1.48小时内核酸检测阴性报告2.第一时间就近进行1次核酸检测。14天内有区外省(市)旅居史进藏首站在那曲的来(返)那人员，需持48小时内核酸检测阴性证明，未持有48小时内核酸检测阴性证明的按首站负责原则，送至就近医院进行核酸检测，在核酸检测结果出具前需实施集中隔离留观等待检测结果，结果为阴性的在做好个人防护的前提下可有序流动。现已在我市且14天内有区外旅居史的人员要主动向所在地疫情防控部门、社区、单位、居住酒店报告，并就近开展1次核酸检测。"
    },
    {
    "name":"阿里",
    "high":0,
    "fengkong":0,
    "detail":"低风险地区进入阿里1.48h核酸+行程卡+报备凭证2.区外无确诊：健康码+行程码+48h核酸+返阿48h内1次核酸3.有确诊所在未划分风险县：48h核酸+7天居家隔离4.有确诊但未划风险所在市的其他县：48h核酸+第1/4/7天核酸。一、所有区外拟来(返)阿人员，须提前3天在“藏易通”中“入藏报备”专栏中如实填写个人基本信息、交通信息、防疫信息、报备社区等内容，第一入阿点疫情防控机构要严格查验48小时核酸检测阴性证明，行程卡、报备凭证。　　二、所有区外无本土确诊病例的省、自治区、直辖市来阿返阿人员和近14天内有区外旅居史的在藏人员，提供“藏易通”健康码、国务院行程码“绿码”和48小时内核酸检测阴性报告的基础上，返阿后48小时内自行前往核酸检测机构进行1次核酸检测，结果为阴性的方可自由流动。 有本土确诊病例/无症状感染者但未划分风险等级所在县(区、旗，直辖市的县区)旅居史的人员，进阿时携带48小时内核酸检测阴性报告，进阿后执行7天居家隔离观察，并在居家隔离观察的第1天、第4天和第7天进行核酸检测。在此期间，将其“藏易通”健康码赋黄码，待落实完居家隔离观察措施且核酸检测结果均为阴性后，将其“藏易通”健康码调整为绿码。 有本土确诊病例/无症状感染者但未划分风险等级所在市(地区、盟)其他低风险县(区、旗，直辖市的县区)旅居史的人员，进阿时携带48小时内核酸检测阴性报告，进阿后第1天、第4天和第7天主动开展1次核酸检测。"
    },
    {
    "name":"香港",
    "high":0,
    "fengkong":0,
    "detail":"暂未找到相关规定。"
    },
    {
    "name":"乌鲁木齐",
    "high":0,
    "fengkong":11,
    "detail":"低风险地区进入乌鲁木齐1.入疆人员48小时内核酸报告2.抵疆24小时内一次核酸3.网上申报、社区报备4查验新疆健康通行码。一、对来返疆人员在铁路、机场、道路客运站和公路通道卡口查验48小时核酸阴性证明、健康码绿码和通信行程卡并测体温。对来返疆人员抵疆后请立即向所在地乡镇街道(村、社区)报备，并于抵疆后24小时内进行1次核酸检测，配合属地做好各项疫情防控工作。二、无疫情报告地区所在县(市、区、旗，直辖市街道)旅居史人员第1天(含落地核酸)、2、3、4、7天核酸检测，无异常后纳入常态化核酸检测。三、有中高风险地区(以国务院客户端公布地区为准，下同)所在县(市、区、旗，直辖市街道)旅居史人员中，赋红码人员、密切接触者等落实集中隔离，其他人员实行居家健康监测。四、对疫情报告所在县(市、区、旗，直辖市街道)旅居史人员，按照“先管后筛”的要求，落实临时集中医学观察，进一步甄别筛查，并根据疫情形势，动态调整管控措施。乌鲁木齐国际机场防疫组咨询电话：0991-3809261、0991-3809274、0991-3703694、0991-3711210。乌鲁木齐市疫情防控指挥部咨询电话：0991-2202370、0991-2351002、0991-3016111"
    },
    {
    "name":"克拉玛依",
    "high":0,
    "fengkong":0,
    "detail":"低风险地区进入克拉玛依1.测温验码2.入疆人员48小时核酸3.到达24小时内核酸检测。1、对来返疆人员在铁路、机场、道路客运场站和公路通道卡口查验48小时核酸阴性证明健康码绿码和通信行程卡并测体温。2、来返疆人员抵疆后请立即向所在地乡镇街道(村、社区)报备，并干抵疆后24小时内进行1次核酸检测，配合属地做好各项疫情防控工作。3、对近14日内中高风险地区旅居史人员中红码的实行14天集中医学观察，其他人员实行14天居家健康监测。(名单以国务院客户端公布的中高风险地区名单为准。隔离时间起算时间从离开中高风险所在地级市、直辖市的区开始计算，下同)。4、国内其他低风险地区来克人员，需在新疆政务平台进行信息申报，持48小时内核酸检测阴性证明，测温验码无异常后通行，并在抵达目的地后24小时内进行一次核酸检测。5、通过大数据行程码难以判定中高风险旅居史的入克人员，通过流调问询，当事人签订承诺书等形式进行研判后，科学确定管控措施。详情请拨打电话0990-6220530；0990-6220580；0990-6221118咨询。"
    },
    {
    "name":"吐鲁番",
    "high":0,
    "fengkong":0,
    "detail":"低风险地区进入吐鲁番1.测温验码2.部分人员48小时核酸3.到达24小时内免费核酸。1、对近14天有国内中高风险区(以国务院政务信息平台实时发布的中高风险区名单为准，下同)所在县(市、区、旗)旅居史来返人员，需持48小时内核酸检测阴性证明，对于赋红码的人员实行14天集中隔离医学观察，其他人员实行14天居家健康监测，不具备居家健康监测条件的实行集中健康监测(隔离期起算时间从离开所在地级市、直辖市的区开始计算，下同)。2、对近14天有中高风险区所在地级市的其他县(市、区、旗)旅居史来返人员，需持48小时内核酸检测阴性证明，实行落地核酸检测，测温验码无异常后通行。3、对出现本土疫情且发生外溢或社区传播尚未划定风险等级的地区来返人员，参照第1条、第2条执行，实行“先管后筛”动态管理。4、对其他低风险地区来返人员测温验码无异常后通行，并在抵达目的地后24小时内进行一次免费核酸检测。详情请拨打电话0995-8612345、0995-8531447、0995-8570616咨询。"
    },
    {
    "name":"哈密",
    "high":0,
    "fengkong":0,
    "detail":"低风险地区进入哈密1.测温验码2.入疆人员落地核酸3.到达24小时内进行核酸。1、为进一步做好入疆人员健康管理工作，自即日起，凡入疆人员均须在新疆政务服务平台微信、支付宝小程序(APP)健康码页面进行信息申报，并在机场、铁路、公路入疆时扫描新疆政务场所码，确认信息后进入辖区。2、各地对入疆人员在铁路、机场、道路客运场站和公路通道卡口查验48小时内核酸阴性证明、健康码绿码和通信行程卡并测体温。入疆人员抵疆后立即向所在地乡镇街道(村、社区)报备，并于抵疆后24小时内进行1次核酸检测，配合属地做好各项疫情防控工作。3.防控政策随疫情形势动态调整更新，具体咨询0902-12345(便民热线);2232311。"
    },
    {
    "name":"昌吉",
    "high":0,
    "fengkong":0,
    "detail":"低风险地区进入昌吉1.部分人员48小时核酸2.测温、查看健康码。1、近14日内有高中风险(以国务院政务信息平台实时发布的名单为准)所在地级市旅居史人员，来昌返昌人员需持48小时内核酸检测阴性证明，首站落地核酸，测温验码无异常后通行:中高风险区所在县(市、区、旗)旅居史赋红码人员，实行14天集中隔离医学观察(密切接触者在隔离医学观察期间前两次核酸检测均为阴性，且其密接的密接1、4、7天核酸检测阴性，可于第7天接触隔离医学观察)，其他人员实行14天居家健康监测，不具备健康监测条件的实行集中健康监测(起算时间从离开所在地级市(盟、州)、直辖市的区开始计算)。2、国家和自治区推送的“时空伴随者”先就地实施管控，48小时内完成研判和甄别，确无暴露史的，正常流动;有明确暴露史的，按规定实行集中隔离医学观察。3、对出现本土疫情且发生外溢或社区传播尚未划分风险等级的地区来昌返昌人员，以地市为单位实行“先管后筛”措施，暂实行集中医学观察:对来自传播链条清晰，疫情风险可控，没有明确暴露史的人员及时解除管控，采取健康监测管控，风险登记划定后，按划定风险等级的规定管控。4、疆内陆地边境口岸城市来昌返昌人员需持48小时核酸检测阴性证明，测温验码无异常后通行。国内其他陆地边境口岸人员非必要不来昌，确须来昌的，需持48小时核酸检测阴性证明，测温验码无异常后通行。口岸高风险工作岗位人员来昌前需脱离工作岗位14天以上且持48小时核酸检测阴性证明，测温验码无异常后通行，由目的地开展落地核酸后纳入常态化核酸检测。5、近7日内伊犁州霍尔果斯市和兵团第四师62团旅居史来昌返昌人员，落实“先管后筛”措施，暂实行集中隔离医学观察:对“传播链条清晰、疫情风险可控、没有明确暴露史的”，及时解除管控，采取居家健康监测。风险等级划定后，按规定管控。昌吉州疫情防控指挥部热线电话：0994—2891234；0994-2321328防控政策会随疫情变化随时调整，来昌人员须提前与社区联系，了解相关落地政策。"
    },
    {
    "name":"博尔塔拉",
    "high":0,
    "fengkong":0,
    "detail":"低风险地区进入博尔塔拉1.测温验码2.部分人员48小时核酸3.抵达24小时内进行核酸。1、对近14天有国内中高风险区(以国务院政务信息平台实时发布的中高风险区名单为准)所在县(市、区、旗)旅居史来(返)疆人员需持48小时核酸检测阴性证明，应于24小时内完成核酸检测和风险排查，对于赋红码的人员实行14天集中隔离医学观察，其他人员实行14天居家健康监测，不具备居家健康监测条件的实行集中健康监测(隔离期起算时间从离开所在地级市(盟、州)、直辖市的区开始计算)。2、对近14天有中高风险区所在地级市的其他县(市、区、旗)旅居史来(返)疆人员需持48小时核酸检测阴性证明，首站落地核酸检测，测温验码无异常后通行。3、对疆外其他低风险地区来(返)疆人员测温验码无异常后通行，并在抵达目的地后24小时内进行一次核酸检测。4、疆内无疫情发生时，各地(州、市)之间人员正常通行，从即日起至3月15日，离开陆地边境口岸城市(以自治区人民政府公告发布为准)人员需持有48小时内核酸检测阴性证明。详情请拨打电话0909-2270019、0909-2270005咨询。"
    },
    {
    "name":"巴音郭楞",
    "high":0,
    "fengkong":0,
    "detail":"低风险地区进入巴音郭楞1.测温验码2.入疆人员48小时核酸3.抵达24小时内进行核酸。1、对来返疆人员在铁路、机场、道路客运场站和公路通道卡口查验48小时核酸阴性证明、健康码绿码和通信行程卡并测体温。2、来返疆人员抵疆后请立即向所在地乡镇街道(村、社区)报备，并干抵疆后24小时内进行1次核酸检测，配合属地做好各项疫情防控工作。3、来(返)巴州人员流动过程中，只查验新疆政务服务健康通行码、通信大数据行程卡，无需下载、注册、申报除此以外任何手机小程序。4、近14日内有国内中高风险区所在县(市区、旗；副省级城市为区:直辖市为街道乡、镇)旅居史来州人员需持48小时核酸检测阴性证明，落地核酸检测后先行实施集中隔离医学观察。经风险排查，对于赋红码人员继续实行集中隔离医学观察至离开中高风险地区所在地级市(盟、州)、直辖市的区满14天:其他人员实行14天居家健康监测，不具备居家健康监测条件的实行集中健康监测。国内中高风险区以国务院政务信息平台实时发布的中高风险区名单为准。5、近14日内有国内中高风险区所在地级市的其他县(市、区、旗;副省级城市为区;直辖市为街道、乡、镇)旅居史来州人员需持48小时核酸检测阴性证明，首站落地核酸检测，测温验码无异常后正常通行。6、对出现本土疫情但尚未划分风险等级的地级市(直辖市副省级省市为区)根据疫源地疫情形势，有疫情外溢或社区传播风险的纳入关注方向，疫源地疫情风险可控的不关注。纳入关注方向的地级市(直辖市、副省级省市为区)旅居史来州人员实施提级管控，“先管后筛”(暂时实行集中隔离医学观察，研判甄别后排除暴露史的，当即解除集中隔离医学观察)。待风险等级划定后，及时解除提级管控，按第2条执行管控:7天内无续发本土阳性病例且未升级风险等级的，取消关注，纳入低风险地区管理。7、国内其他低风险地区来州人员实施落地免费核酸检测，经测温验码无异常后正常通行。8、入境人员在第一入境点隔离满14天核酸阴性后解除隔离返回的，点对点送回居住地，实施7天居家健康监测，并于第2、7天各接受一次核酸检测。巴州疫情防控咨询电话：0996-2022673、0996-2282600、0996-2282721"
    },
    {
    "name":"阿克苏",
    "high":0,
    "fengkong":0,
    "detail":"低风险地区进入阿克苏1.测温扫码2.疆内7日核酸3.部分人员48小时核酸。常态化来阿返阿人员防控措施来阿返阿人员(涉疫地区及其他需要落实管控措施人员除外)常态化落实“测温、扫码、戴口罩”措施，测温、双码查验无异常即可通行，抵阿后24小时内完成核酸检测，对持有疆内7日内有效核酸检测证明的予以互认，不再重复检测。二、中高风险地区来阿返阿人员防控措施1、近14日内有相关旅居史人员来阿返阿需持48小时内核酸检测阴性证明，抵阿后24小时内完成核酸检测(机场、火车站实行落地检测)和风险排查，对于赋红码的人员实行14天集中医学观察，其他人员实行14天居家健康监测，不具备居家健康监测条件的实行集中健康监测。2、中高风险区所在地级市的其他县(市、区、旗)旅居史来阿返阿人员(采取提级管控措施地区人员除外)需持48小时内核酸检测阴性证明，首站落地核酸检测，测温验码无异常后通行。三、尚未划定风险等级疫情地区来阿返阿人员防控措施近14日内旅居史人员实行“先管后筛”“一人一策”措施，对疫情传播风险不确定的人员暂时实行7天集中或居家医学观察；对疫情风险可控，没有明确暴露史的人员及时解除管控，实行7天居家健康监测。后续根据疫情发展变化情况对上述措施进行适时调整。四、境外旅居史人员服务管理要求入境人员在第一入境点隔离满14天核酸阴性后解除隔离返回的，点对点转运至居住地，实施7天居家健康监测，并于第2、7天进行一次核酸检测。五、具体疫情防控政策措施咨询0997-2180197。"
    },
    {
    "name":"克孜勒苏",
    "high":0,
    "fengkong":0,
    "detail":"低风险地区进入克孜勒苏1.测温验码2.部分人员48小时核酸3.抵达24小时内进行核酸。1、对近14天有国内中高风险区(以国务院政务信息平台实时发布的中高风险区名单为准)所在县(市、区、旗)旅居史来(返)疆人员需持48小时核酸检测阴性证明，应于24小时内完成核酸检测和风险排查，对于赋红码的人员实行14天集中隔离医学观察，其他人员实行14天居家健康监测，不具备居家健康监测条件的实行集中健康监测(隔离期起算时间从离开所在地级市(盟、州)、直辖市的区开始计算)。2、对近14天有中高风险区所在地级市的其他县(市、区、旗)旅居史来(返)疆人员需持48小时核酸检测阴性证明，首站落地核酸检测，测温验码无异常后通行。3、对疆外其他低风险地区来(返)疆人员测温验码无异常后通行，并在抵达目的地后24小时内进行一次核酸检测。4、疆内无疫情发生时，各地(州、市)之间人员正常通行，从即日起至3月15日，离开陆地边境口岸城市(以自治区人民政府公告发布为准)人员需持有48小时内核酸检测阴性证明。详情请拨打电话0908-4228531咨询。"
    },
    {
    "name":"喀什",
    "high":0,
    "fengkong":0,
    "detail":"低风险地区进入喀什1.测温验码2.部分人员48小时核酸3.抵达24小时内进行核酸。(一)来喀返喀人员在入疆时需持48小时内的核酸检测阴性报告，配合做好健康码绿码和通信行程卡查验并测体温，做好落地核酸(当日疆内其他地州已检测，结果互认)。验码时务必使用自己的健康码，不能使用他人绿码代替;请您到达目的地后，务必第一时间与居住地的社区(村)联系报备，否则因为您的隐瞒或者不及时报告，造成疫情传播危害的，将会受到严肃的法律责任追究。并落实第1(含落地核酸)、2、3、7天核酸检测(疆内其他地州已检测，结果互认)，并配合相关的疫情防控措施。(二)对疆外疫情发展迅速、社区传播和外溢风险高的城市来(返)喀人员请配合落实“先管后筛”。(三)如果您在14天之内去过中高风险地区所在县/市/旗，请一定按要求落实集中隔离及解除集中隔离后的居家健康监测，并按要求落实各项疫情防控措施。(四)如果您在14天之内去过中高风险地区所在地级市的其他县、市、区、旗，请按要求落实7天居家健康监测和第1(含落地核酸)、2、3、7天核酸检测(疆内其他地州已检测，结果互认)。居家健康监测期间非必要不外出，若必须外出，请主动向社区(村)说明去向。(五)如果您14天内去过有阳性病例所在的县、市、区、旗，请主动做好社区(村)报备，落实7天居家健康监测。并按要求落实第1(含落地核酸)、2、3、7天核酸检测(疆内其他地州已检测，结果互认)。居家健康监测期间非必要不外出，若必须外出，请主动向社区(村)说明去向。详情请拨打电话0998-2524806、0998-2526400咨询。"
    },
    {
    "name":"和田",
    "high":0,
    "fengkong":0,
    "detail":"低风险地区进入和田1.测温验码2.部分人员48小时核酸3.抵达24小时内进行核酸。1、对近14天有国内中高风险区(以国务院政务信息平台实时发布的中高风险区名单为准)所在县(市、区、旗)旅居史来(返)疆人员需持48小时核酸检测阴性证明，应于24小时内完成核酸检测和风险排查，对于赋红码的人员实行14天集中隔离医学观察，其他人员实行14天居家健康监测，不具备居家健康监测条件的实行集中健康监测(隔离期起算时间从离开所在地级市(盟、州)、直辖市的区开始计算)。2、对近14天有中高风险区所在地级市的其他县(市、区、旗)旅居史来(返)疆人员需持48小时核酸检测阴性证明，首站落地核酸检测，测温验码无异常后通行。3、对疆外其他低风险地区来(返)疆人员测温验码无异常后通行，并在抵达目的地后24小时内进行一次核酸检测。4、疆内无疫情发生时，各地(州、市)之间人员正常通行，从即日起至3月15日，离开陆地边境口岸城市(以自治区人民政府公告发布为准)人员需持有48小时内核酸检测阴性证明。详情请拨打电话0903-2023259咨询。"
    },
    {
    "name":"伊犁",
    "high":0,
    "fengkong":0,
    "detail":"低风险地区进入伊犁1.测温查验健康码2.部分人员48小时核酸。1、目前，入伊铁路、公路、民航通行畅通，低风险地区来(返)伊人员经测体温、查验健康码可正常通行。2、对近14天有国内中高风险区所在县(市、区、旗)旅居史的来(返)伊人员，需持有48小时核酸检测阴性证明，应于24小时内完成核酸检测和风险排查，对于赋红码的人员实行14天集中隔离医学观察，其他人员实行14天居家健康监测，不具备居家健康监测条件的实行集中健康监测。3、对近14天有中高风险区所在地级市的其他县(市、区、旗)旅居史来(返)伊人员，需持有48小时核酸检测阴性证明，首站落地核酸检测，测温验码无异常后通行。在此提示返伊人员，回到家乡后，请按照当地的疫情防控要求，落实各项防控措施。增强自身健康第一责任人意识，坚持少聚集、勤洗手、戴口罩、用公筷等卫生习惯，文明健康过节。具体疫情防控政策措施咨询：0999-8021319"
    },
    {
    "name":"塔城",
    "high":0,
    "fengkong":0,
    "detail":"暂未找到相关规定。"
    },
    {
    "name":"阿勒泰",
    "high":0,
    "fengkong":0,
    "detail":"暂未找到相关规定。"
    },
    {
    "name":"石河子",
    "high":0,
    "fengkong":0,
    "detail":"暂未找到相关规定。"
    },
    {
    "name":"阿拉尔",
    "high":0,
    "fengkong":0,
    "detail":"暂未找到相关规定。"
    },
    {
    "name":"图木舒克",
    "high":0,
    "fengkong":0,
    "detail":"暂未找到相关规定。"
    },
    {
    "name":"五家渠",
    "high":0,
    "fengkong":0,
    "detail":"暂未找到相关规定。"
    },
    {
    "name":"北屯",
    "high":0,
    "fengkong":0,
    "detail":"暂未找到相关规定。"
    },
    {
    "name":"铁门关",
    "high":0,
    "fengkong":0,
    "detail":"暂未找到相关规定。"
    },
    {
    "name":"双河",
    "high":0,
    "fengkong":0,
    "detail":"暂未找到相关规定。"
    },

    {
    "name":"可克达拉",
    "high":0,
    "fengkong":0,
    "detail":"暂未找到相关规定。"
    },
    {
    "name":"昆玉",
    "high":0,
    "fengkong":0,
    "detail":"暂未找到相关规定。"
    },
    {
    "name":"昆明",
    "high":0,
    "fengkong":4,
    "detail":"低风险地区进入昆明1.提前24小时报备2.健康码/行程码绿码3.测温有序通行4.48小时内核酸检测5.24小时核酸检测。即日起从C类地区来(返)昆人员：需提前提前24小时，通过“昆明健康宝”小程序或电话方式向目的地社区进行报备，抵昆时须持48小时内核酸检测阴性证明，入昆后24小时内再完成1次核酸检测，其中一律实施7天居家隔离观察(第1、7天进行核酸检测，第2、3、4、5、6天进行抗原自测)。其他地区：若无以上A、B、C地区来(返)昆人员，只需提前提前24小时，通过“昆明健康宝”小程序或电话方式向目的地社区进行报备，抵昆时须持48小时内核酸检测阴性证明，入昆后24小时内再完成1次核酸检测，并持无*行程卡绿卡，以及健康码绿码即可通行。"
    },
    {
    "name":"曲靖",
    "high":0,
    "fengkong":0,
    "detail":"低风险地区进入曲靖1.健康码/行程码绿码2.测温有序通行3.自我健康管理7天4.24小时核酸检测5.48小时核酸6.14天医学隔离除了需要持健康码绿码、通行码绿码正常通行外，须持48小时内核酸检测阴性证明，入曲后24小时内再完成1次核酸检测，此外重点地区来曲人员一律实施14天集中隔离医学观察(第1、2、3、4、7、10、14天进行核酸检测)，加7天居家隔离观察(第2、7天进行核酸检测)，末次核酸检测应为“双采双检”，人和环境核酸检测均为阴性后方可解除隔离。其中通讯大数据行程卡带“*”号入(返)曲人员，即日起抵曲的，须持48小时内核酸检测阴性证明，入曲后一律实施7天居家健康监测(第1、7天进行核酸检测，第2、3、4、5、6天进行抗原自测)。"
    },
    {
    "name":"玉溪",
    "high":0,
    "fengkong":0,
    "detail":"低风险地区进入玉溪1.健康码/行程码绿码2.测温有序通行3.48小时核酸4.24小时核酸5.24小时报备来自国内低风险地区人员。需提前24小时报备，其中还需持48小时核酸检测阴性证明，并持健康通行码“绿码”以及行程卡绿卡即可通行，其中入玉后24小时内再完成1次核酸检测，此外若通讯大数据行程卡带*号人员，实施7天自我健康管理，期间不聚集、不聚餐，非必要不出行，确需出行做好个人防护，避免乘坐公共交通工具，第7天再进行1次核酸检测。属于进口冷链食品从业人员、口岸直接接触进口货物从业人员、隔离场所工作人员等重点人群应当持7日内有效新冠病毒核酸检测阴性结果。"
    },
    {
    "name":"保山",
    "high":0,
    "fengkong":0,
    "detail":"低风险地区进入保山1.48小时核酸检测2.提前24小时报备3.健康码/行程码绿码4.测温有序通行57天居家健康监测C类地区来(返)保人员管控措施即日起从C类地区来(返)保人员：来(返)保人员至少提前24小时，向所在地社区和单位(或所住宾馆)报备，抵保时须持48小时内核酸检测阴性证明，其中一律实施7天居家健康监测(期间3次核酸检测)。除A、B、C地区来(返)保人员抵保时须持48小时内核酸检测阴性证明，扫码、亮码后通行。未持48小时内核酸检测阴性证明，入保时立即开展1次核酸检测。"
    },
    {
    "name":"昭通",
    "high":0,
    "fengkong":0,
    "detail":"低风险地区进入昭通1.健康码/行程码绿码2.测温有序通行持健康码绿码、通行码绿码正常通行，在体温正常且做好个人防护前提下有序流动。"
    },
    {
    "name":"丽江",
    "high":0,
    "fengkong":0,
    "detail":"低风险地区进入丽江1.健康码绿码/行程码无*2.测温有序通行入(返)丽人员建议持48小时内核酸检测阴性证明、健康码绿码、通行码绿码正常通行，在体温正常且做好个人防护前提下有序流动。若出现行程码带*号的情况，须就近到医疗机构进行一次核酸检测，结果阴性后进行7天居家健康监测（居家健康监测期间尽量减少与家人的接触）。属于进口冷链食品从业人员、口岸直接接触进口货物从业人员、隔离场所工作人员等重点人群需持7日内有效新冠病毒核酸检测阴性结果，在做好个人防护的前提下可有序流动，其它人员持绿码、体温正常即可通行。"
    },
    {
    "name":"普洱",
    "high":0,
    "fengkong":0,
    "detail":"低风险地区进入普洱1.健康码/行程码绿码2.测温有序通行持健康码绿码、通行码绿码正常通行，在体温正常且做好个人防护前提下有序流动。"
    },
    {
    "name":"临沧",
    "high":0,
    "fengkong":0,
    "detail":"低风险地区进入临沧1.健康码/行程码绿码2.通信大数据行程卡3.测温有序通行从低风险地区返乡入临人员，持“云南健康码”“通信大数据行程卡”绿码通行，在体温正常并做好个人防护前提下有序流动，到达目的地后服从村委会(社区)网格管理。"
    },
    {
    "name":"楚雄",
    "high":0,
    "fengkong":0,
    "detail":"低风险地区进入楚雄1.健康码绿码2.无*/行程码3.48小时核酸检测阴性证明4.测温有序通行5.24小时报备6.24小时核酸所有来(返)楚人员须至少提前24小时主动向目的地社区(村、组)或单位、部门、企业进行报备;所有来(返)楚人员须持48小时内核酸检测阴性证明，注册“云南健康码”和“通信大数据行程卡”，主动配合扫验码和健康管理工作，并严格遵守楚雄州各项疫情防控相关要求，此外需要持健康通行码“绿码”正常通行，其中14天内通讯大数据行程卡带“*”号来(返)楚人员，即日起抵楚的，一律实施7天居家健康监测(第1、4、7天进行核酸检测)，若14天内有疫情发生地区旅居史来(返)楚人员，入楚24小时内需完成一次核酸检测，结果阴性者可在有效防护下流动。属于进口冷链食品从业人员、口岸直接接触进口货物从业人员、隔离场所工作人员等重点人群应当持7日内有效新冠病毒核酸检测阴性结果。"
    },
    {
    "name":"红河",
    "high":0,
    "fengkong":0,
    "detail":"低风险地区进入红河1.48小时内核酸检测阴性2.健康码/行程码绿码3.测温有序通行4.24小时核酸检测C类地区（行程卡带*地区+行程卡不带*风险研判后有较高疫情外溢风险的地区）即日起从C类地区来(返)红人员：所有来(返)红河州人员抵红河州时须持48小时内核酸检测阴性证明，入红河州后24小时内再完成1次核酸检测，其中，即日起从C类地区来(返)红河州人员及异地集中隔离期满返州人员，一律实施7天居家隔离观察(第1、7天进行核酸检测)。其他地区：若无以上A、B、C地区来(返)红人员，抵红河州时须持48小时内核酸检测阴性证明，入红河州后24小时内再完成1次核酸检测，并持无*行程卡绿卡，以及健康码绿码即可通行。"
    },
    {
    "name":"文山",
    "high":0,
    "fengkong":0,
    "detail":"低风险地区进入文山1.48小时核酸2.健康码/行程码绿码3.14天自我健康监测，一次核酸检测4.测温有序通行5.24小时报备对省外低风险及我省边境地区返乡人员要查验48小时核酸检测阴性证明，其中入文后24小时内主动完成1次核酸检测，未能提供的要在返乡第一时间开展一次核酸检测，做好14天自我健康监测。其中，　严格进行信息登记并发放来(返)文人员相关告知暨承诺书后予以放行，并于1小时内报告当地疫情指挥部，由当地疫情指挥部在2小时内完成信息推送，由目的地疫情指挥部在4小时内组织落实管控措施(即日起抵文的，一律实施7天居家隔离观察[第1、7天分别进行1次核酸检测，第2、3、4、5、6天分别进行1次抗原自测])。针对仅途经(途中未下车)省内有疫情报告的州市但未到过疫情发生县(市)辖区等特殊情况导致的“通信行程卡”带*号人员，各地疫情指挥部要组织进一步核实、评估涉疫风险后确定处置措施，不能简单“一刀切”，未完成涉疫风险评估期间，要督促其先落实居家隔离观察。"
    },
    {
    "name":"西双版纳",
    "high":0,
    "fengkong":0,
    "detail":"低风险地区进入西双版纳1.48小时内核酸检测阴性证明2.居家自我健康监测7天3.健康码/行程码绿码4.测温有序通行在2021年12月21日至2022年3月15日期间出、入、返西双版纳州的所有人员，需持有48小时内核酸检测阴性证明，入返版纳后再开展一次核酸检测并居家自我健康监测7天。"
    },

    {
    "name":"大理",
    "high":0,
    "fengkong":0,
    "detail":"低风险地区进入大理1.持48小时内核酸检测阴性证明2.健康码/行程码绿码3.测温有序通行。(一)须持48小时内核酸检测阴性证明、健康码和通信大数据行程卡两码“绿码”正常通行，在体温正常且做好个人防护前提下有序流动。(二)离开陆地口岸城市人员(与香港、澳门有口岸相连的除外)，需持48小时内核酸检测阴性证明，对未持有的开展1次核酸检测。从野象谷站、西双版纳站、橄榄坝站、勐腊站、磨憨站、河口北站、富宁站7个车站登车的，登车前需查验48小时内核酸检测阴性证明。"
    },
    {
    "name":"德宏",
    "high":0,
    "fengkong":0,
    "detail":"低风险地区进入德宏1.健康码/行程码绿码2.测温有序通行国内低风险地区来德宏返德宏人员，必须扫描“云南健康码”“通信大数据行程卡”进行申报登记，凭“两绿码”正常通行。"
    },
    {
    "name":"怒江",
    "high":0,
    "fengkong":0,
    "detail":"低风险地区进入怒江1.健康码/行程码绿码2.测温有序通行3.24小时内报备4.24小时核酸低风险地区来怒人员，需要提前24小时向目的地社区报备，建议24小时内主动做一次核酸检测，并做好14天自我健康监测，此外持健康码绿码以及无*行程卡，凡带*号来(返)怒人员须持有24小时内有效核酸检测阴性证明，进入后需进行7天居家健康监测，开展2次核酸检测(第1、7天)，由所在村(社区)、单位负责管控和健康监测。无固定居所的进行7天集中留观，开展2次核酸检测(留观期间食宿费用自理)。"
    },
    {
    "name":"迪庆",
    "high":0,
    "fengkong":0,
    "detail":"低风险地区进入迪庆1.健康码/行程码绿码2.测温有序通行国内低风险地区入（返）迪人员，按健康码绿码和通信行程卡绿卡通行。如有发热、咳嗽、腹泻、乏力等症状，要佩戴口罩，及时到就近的发热门诊（诊室）就诊，就医途中全程做好个人防护，尽量避免乘坐公共交通工具。"
    },
    {
    "name":"宁波",
    "high":0,
    "fengkong":18,
    "detail":"低风险地区进入宁波1.主动核酸检测2.做好健康监测3.有序接种疫苗所有省外来（返）甬人员及省内市外近期有本土疫情的区（县、市）来（返）甬人员需持有48小时内核酸检测阴性证明。抵甬后必须立即向所在村（社区）、单位（或所住宾馆）报告，积极配合做好信息登记、核酸检测、健康监测等健康管理措施。"
    },
    {
    "name":"温州",
    "high":0,
    "fengkong":0,
    "detail":"低风险地区进入温州1.温州防疫码主动申报2.落地6小时内做核酸检测所有市外来温返温的人员，提倡落地6小时内就近前往指定核酸检测点进行1次新冠病毒核酸检测，在核酸结果未出具前，不前往公共场所活动。广大市民要密切关注疫情情况，近期非必要不出市，特别是非必要不前往中高风险地区所在城市和报告确诊病例地区。对划定中高风险地区的人员，非必要暂缓来(返)温。"
    },
    {
    "name":"嘉兴",
    "high":0,
    "fengkong":14,
    "detail":"低风险地区进入嘉兴1.主动核酸检测2.做好健康监测3.有序接种疫苗省外低风险地区人员抵达嘉兴后连续3天每天进行1次核酸检测，期间避免前往人员聚集场所，不参加聚集性活动;省内嘉兴市外的人员在抵达桐乡后24小时内完成1次核酸检测。"
    },
    {
    "name":"湖州",
    "high":0,
    "fengkong":0,
    "detail":"低风险地区进入湖州1.出示健康码、行程卡，带好口罩，做好防护需出示“健康码”绿码、行程卡绿码，保证体温测温正常。市外来湖返湖人员要及时向村（社区）、单位报备，属于中高风险地区管控范围的人员，要按规定落实相应的健康管理措施；其他人员要求在抵湖后6小时内开展一次核酸检测，同时鼓励连续三天各开展一次抗原试剂自测。"
    },
    {
    "name":"绍兴",
    "high":0,
    "fengkong":5,
    "detail":"低风险地区进入绍兴1.所有市外来绍返绍人员需持48小时内核酸检测阴性证明来(返)绍所有市外来绍返绍人员需持48小时内核酸检测阴性证明来(返)绍，并在“绍兴防疫申报平台”主动申报行程，配合落实各项防控措施;无法提供48小时内核酸检测阴性证明的，应在入绍交通站点开展核酸检测;抵绍后48小时至72小时之间再做一次核酸检测;对来(返)绍人员72小时内未做核酸且仍在绍兴的人员主动赋黄码，完成全程核酸检测后进行转码。"
    },

    {
    "name":"金华",
    "high":0,
    "fengkong":0,
    "detail":"低风险地区进入金华1.主动申报2.主动核酸检测3.做好健康监测4持健康码绿码省内低风险地区持健康码绿码即可有序流动；近14天有省外旅居史的返岗返工人员须持48小时内核酸检测阴性证明，或抵金后就近做1次免费核酸检测。行程卡带“*”号的返岗返工人员抵金后第1天和第4天各做1次核酸检测。"
    },
    {
    "name":"衢州",
    "high":0,
    "fengkong":0,
    "detail":"低风险地区进入衢州1.浙江健康码绿码2.行程码国内疫情重点地区来返衢州人员：7+7(日常健康检测)健康管理措施或3+11健康管理措施或2+14健康管理措施"
    },
    {
    "name":"舟山",
    "high":0,
    "fengkong":0,
    "detail":"低风险地区进入舟山1.提前48小时主动申报2.72小时内取得第2次核酸检测阴性证明市外低风险地区来（返）人员抵舟后须落实“三天两检”，72小时内取得第2次核酸检测阴性证明(两次核酸检测时间须间隔24小时以上)。未在规定时间内进行核酸检测的人员，将通过电话、短信、弹窗提醒。"
    },
    {
    "name":"台州",
    "high":0,
    "fengkong":0,
    "detail":"低风险地区进入台州1.主动核酸检测2.做好健康监测3.有序接种疫苗凭“健康码”绿码即可在浙江全域自由畅行，非特殊情况无需核验核酸检测报告。"
    },
    {
    "name":"丽水",
    "high":0,
    "fengkong":2,
    "detail":"低风险地区进入丽水1.健康码绿码2.愿检尽检进行核酸3.应检尽检提供核酸报告来自发生本土疫情的省份且未持有48小时内核酸检测阴性证明的来丽返丽人员，按应检尽检要求开展落地核酸检测；其他地区来丽返丽人员，按愿检尽检原则进行核酸检测。因瞒报、谎报造成严重后果的，将依法追究相关法律责任。"
    }
]