[
    {
        "name": "合肥",
        "high": 0,
        "fengkong":0,
        "detail":"倡导市民非必要不离肥，自觉做到不聚集、不聚餐倡导市民非必要不离肥，自觉做到不聚集、不聚餐"
    },
    {
        "name": "芜湖",
        "high": 0,
        "fengkong":0,
        "detail":"请广大居民近期非必要不离芜，疫情发生地来(返)芜车辆和人员要提前向社区报备。"
    },
    {
        "name": "蚌埠",
        "high": 0,
        "fengkong":0,
        "detail":"倡导非必要不离蚌，确需出市的，坚持“谁审批、谁负责”，归属党政机关、企事业单位的人员需由单位主要负责人审批同意。"
    },
    {
        "name":"淮南",
        "high":0,
        "fengkong":0,
        "detail":"倡导市民不出市旅游，减少非必要的跨县区流动。确需出市的，坚持“谁审批、谁负责”的原则，归属党政机关、企事业单位的人员需由单位主要负责人审批同意。"
    },
    {
        "name":"马鞍山",
        "high":0,
        "fengkong":0,
        "detail":"广大市民朋友非必要不外出，不去涉疫地区旅游、出差、探亲，确需外出的，返回时按照目的地来人实施分类管理。全市中小学幼儿园正常放假，家长和孩子非必要不离马，教职员工带头留马过节。全市各级党政机关、国有企事业单位“五一”假期严格落实疫情防控值班值守规定。"
    },
    {
        "name":"淮北",
        "high":0,
        "fengkong":0,
        "detail":"严格落实外出报备制度。各级党政机关、事业单位及国有企事业干部职工原则上不得离淮，确需离淮的，须经主管部门和单位审批同意。广大市民“非必要、不离淮”，确需离淮的，行前须向所在社区（村）、单位报备。"
    },
    {
        "name":"铜陵",
        "high":0,
        "fengkong":0,
        "detail":"非必要不离铜。广大市民非必要不离铜，如确需离铜的，须提前向所在村（社区）或单位报备，并持24小时核酸检测阴性证明，途中务必做好个人防护，返铜前主动报备，并严格落实来（返）铜人员管控措施。"
    },
    {
        "name":"安庆",
        "high":0,
        "fengkong":0,
        "detail":"严格限制前往中、高风险地区及疫情发生地所在的县（市、区），非必要不前往中、高风险地区及疫情发生地所在地市的其他县（市、区）。自5月6日起，全市所有工地人员活动，按照“可离工地、不离安庆”原则实施。如确需离开安庆的，须经批准，谁批准、谁负责。"
    },
    {
        "name":"黄山",
        "high":0,
        "fengkong":21,
        "detail":"广大市民要时刻关注国内疫情形势变化，坚持非必要不离黄，特别是不要前往有阳性感染者 报告的城市。"
    },
    {
        "name":"滁州",
        "high":0,
        "fengkong":0,
        "detail":"市内人员非必要不离滁，确需离滁的，持48小时核酸检测阴性证明，途中务必做好个人防护。返回时按照外地来(返)滁人员管理。"
    },
    {
        "name":"阜阳",
        "high":0,
        "fengkong":0,
        "detail":"节日期间提倡市民不跨市出行，非必要不跨省出行。严格限制前往中高风险地区及所在县（市、区），非必要不前往中高风险地区所在地市、近14天内有新冠肺炎病例报告的县（市、区），以及省外陆地边境口岸城市。"
    },
    {
        "name":"宿州",
        "high":0,
        "fengkong":0,
        "detail":"避免前往已有阳性感染者报告的城市，尤其是已经发生疫情输出的城市。确需前往的，应在出发前和返回前及时向所在社区(村)、单位(或所住宾馆)报告，期间做好个人防护，返回后第一时间进行核酸检测，按要求配合落实管理措施。"
    },
    {
        "name":"六安",
        "high":0,
        "fengkong":0,
        "detail":"非必要不离市。倡导市民非必要不离开六安，不前往14天内出现阳性感染者的地区。全市各级党政机关、事业单位和国有企业干部职工要带头执行，如有确需离开者，要严格按程序报批，“谁批准、谁负责”。"
    },
    {
        "name":"毫州",
        "high":0,
        "fengkong":0,
        "detail":"提倡非必要不离亳、不返亳。广大市民要密切关注国内疫情信息，减少非必要的出行活动；若确需出行，尽量不前往疫情发生地区。全市各级党政机关、事业单位和国有企业干部职工如有确需离亳者，要严格按程序报批，谁批准谁负责。"
    },
    {
        "name":"池州",
        "high":0,
        "fengkong":0,
        "detail":"非必要不出池。特别是不前往14天内有新冠病毒感染者的县（市）、区。确需出市的，须提前向本单位及属地社区（村）报备，并全程规范做好个人防护，尽量减少乘坐公共交通工具，回来后配合落实相关防控措施。"
    },
    {
        "name":"宣城",
        "high":0,
        "fengkong":0,
        "detail":"近期不要出省，不要去省内疫情发生地区。各级党政机关、企事业单位干部职工要带头执行。确需前往的，须向所在社区(村)、单位报备(报批)，返程后须再次报告按第一条要求执行，同时做好健康监测。"
    },
    {
        "name":"澳门",
        "high":0,
        "fengkong":0,
        "detail":"①经珠澳口岸离境人员需持7日内核酸检测阴性结果证明；②2021年11月24日1时起，所有拟由澳门出境登上民用飞机前往外地的旅客，需出示包括采样日的7天内核酸阴性检测证明。"
    },
    {
        "name":"重庆",
        "high":0,
        "fengkong":10,
        "detail":"确需离渝的，离渝前要主动向所在单位、村（社区）报备，并提供48小时内核酸检测阴性证明；返渝时提供48小时内核酸检测阴性证明，在抵渝第一时间向所在单位、村（社区）报备，按有关要求进行核酸检测、自我健康监测。"
    },
    {
        "name":"福州",
        "high":0,
        "fengkong":0,
        "detail":"1健康通行码“绿码” 2测温正常 3做好个人防护 福州对出榕没有特别限制，出榕人员持健康通行码“绿码”，在测温正常且做好个人防护的前提下可自由有序离榕，也可以正常跨省流动。"
    },
    {
        "name":"厦门",
        "high":0,
        "fengkong":0,
        "detail":"离厦人员去外地是否需要隔离/核酸以当地防疫政策为准！建议提前了解清楚再出门，咨询电话：各地区号+12345！非必要不离厦，不前往中高风险地区或有本土病例报告的区域，如必须前往，返厦后务必向所在社区（村）以及所在单位报备，并按要求配合落实相关管控措施；外省旅游、出差返厦后须主动做核酸！"
    },
    {
        "name":"莆田",
        "high":0,
        "fengkong":0,
        "detail":"1如非必要，不要前往中高风险地区和有本地病例的地区 2做好个人防护 3准确记录活动轨迹 请广大市民密切关注疫情动态，如非必要，近期不要前往中、高风险地区和有本地病例的地区。如必须前往，请务必做好个人防护，准确记录好自建议我市市民非必要不离莆，如确需出市，请尽量避开中高风险地区及其所在地己的活动轨迹；返莆后要严格执行我市的相关防疫措施。"
    },
    {
        "name":"三明",
        "high":0,
        "fengkong":0,
        "detail":"1如非必要，近期不要前中高风险地区所在地或报告本土疫情地 2做好个人防护 请广大市民持续关注官方新闻媒体发布的疫情动态，如非必要，近期不要前中高风险地区所在地或报告本土疫情地，如确需前往，务必全程做好个人防护，准确记录好自己的活动轨迹，入（返）明后要严格执行三明市的相关防疫措施。"
    },
    {
        "name":"泉州",
        "high":0,
        "fengkong":0,
        "detail":"1、严格限制前往中高风险地区 2、非必要不前往涉疫地区和省外陆地边境口岸城市 1、严格限制前往中高风险地区及所在县(市、区)，非必要不前往中高风险地区所在地市、近14天内有新冠肺炎病例报告的县(市、区)，以及省外陆地边境口岸城市。2、如确需前往，要在出行前向所在社区(村)登记、向所在单位报备，出行途中加强个人防护，返回后第一时间主动报告，并配合做好相关健康管理措施。3、建议拨打0595-12345咨询"
    },
    {
        "name":"漳州",
        "high":0,
        "fengkong":0,
        "detail":"1非必要不前往境外及中高风险等涉疫地区 2如须前往做好防护 请广大市民密切关注疫情动态，如非必要，近期不要前往境外、国内中高风险地区和有报告本土感染者的地区。如必须前往，请务必做好个人防护，准确记录好自己的活动轨迹，返漳后要严格执行我市的相关防控措施。"
    },
    {
        "name":"南平",
        "high":0,
        "fengkong":0,
        "detail":"1尽量不前往高风险国家或地区 2非必要不前往有疫情的县（市、区） 3加强旅行途中的个人防护 尽量不前往高风险国家或地区，如必要前往，要加强旅行途中的个人防护；密切关注国内疫情形势，非必要不前往有疫情的县（市、区）；倡导发生本土疫情城市的南平籍乡亲就地过节，确需返乡的，鼓励错峰返乡，返乡前主动报告村（社区），并配合属地做好健康管理。"
    },
    {
        "name":"龙岩",
        "high":0,
        "fengkong":0,
        "detail":"1无特殊情况，请不要前往国内疫情中高风险地区 2做好个人防护 3准确记录行动轨迹 建议省内人员非必要不出省。无特殊情况，请不要前往国内疫情中高风险地区。如确需前往，请务必做好个人防护，准确记录好自己的行动轨迹，积极配合各级政府做好疫情防控工作。具体政策以目的地城市要求为主。"
    },
    {
        "name":"宁德",
        "high":0,
        "fengkong":0,
        "detail":"1如非必要，请勿前往有本地病例地区。 2做好个人防护 3准确记录活动轨迹 请广大市民密切关注疫情动态，如非必要，请勿前往有本地病例地区。如必须前往，请务必做好个人防护，准确记录好自己的活动轨迹；返宁后要严格执行宁德市的相关防疫措施。"
    },
    {
        "name":"兰州",
        "high":0,
        "fengkong":0,
        "detail":"确需出行的，需向所在单位或社区报批，返兰时配合落实“提前报、落地查、落地采、分类管”等措施，未经报批同意擅自外出造成后果的要依法追究责任。"
    },
    {
        "name":"金昌",
        "high":0,
        "fengkong":0,
        "detail":"在金人员严格限制前往中、高风险地区及所在县（市、区、旗）。非必要不前往中、高风险地区所在地市的其他县（市、区、旗）。"
    },
    {
        "name":"白银",
        "high":0,
        "fengkong":0,
        "detail":"坚持非必须不去中高风险地区，对中高风险地区来（返）银人员，请配合落实隔离医学观察。"
    },
    {
        "name":"天水",
        "high":0,
        "fengkong":0,
        "detail":"如非必要，不要前往中高风险地区所在地市的其他县（市、区、旗）；确需前往的，要提前向所在社区（村）、单位报备，全程做好个人防护，遵守目的地疫情防控规定。"
    },
    {
        "name":"武威",
        "high":0,
        "fengkong":0,
        "detail":"在武人员严格限制前往中、高风险地区及所在县（市、区、旗）。非必要不前往中、高风险地区所在地市的其他县（市、区、旗）。"
    },
    {
        "name":"在武人员严格限制前往中、高风险地区及所在县（市、区、旗）。非必要不前往中、高风险地区所在地市的其他县（市、区、旗）。",
        "high":0,
        "fengkong":0,
        "detail":"广大居民要密切关注中高风险地区及疫情发生地信息动态，严格限制前往中高风险地区及疫情相关的地区。"
    },
    {
        "name":"平凉",
        "high":0,
        "fengkong":0,
        "detail":"坚持非必须不出境、非必要不出市，建议市民群众最大限度减少赴市外出行，不前往境外、国内中高风险地区所在市，包括地级及以上城市。"
    },
    {
        "name":"酒泉",
        "high":0,
        "fengkong":0,
        "detail":"1、严格执行国家明确的“中、高风险地区及所在县(市、区、旗)人员严格限制出行。中、高风险地区所在地市的其他县(市、区、旗)人员非必要不出行，确需出行的须持48小时内核酸检测阴性证明”的规定。2、限制发热病人、健康码“黄码”等人员出行。发热病人、健康码“黄码”等人员要履行个人防护责任，主动配合健康监测和核酸检测，在未排除感染风险前不出行。"
    },
    {
        "name":"庆阳",
        "high":0,
        "fengkong":0,
        "detail":"严格限制市民前往中高风险地区和疫情发生地所在县（市、区）"
    },
    {
        "name":"定西",
        "high":0,
        "fengkong":0,
        "detail":"鉴于当前的疫情形势，如无必须，建议近期不高风险地区。确需前往的，要提前向单位或社区报备，返回后要及时主动报告并配合落实核酸检测、隔离观察等防控措施。"
    },
    {
        "name":"陇南",
        "high":0,
        "fengkong":0,
        "detail":"随时关注国内新冠肺炎疫情变化情况，不前往高、中风险地区以及发生本土疫情的地区。"
    },
    {
        "name":"临夏",
        "high":0,
        "fengkong":0,
        "detail":"在临人员严格限制前往中、高风险地区及所在县（市、区、旗）。非必要不前往中、高风险地区所在地市的其他县（市、区、旗）。"
    },
    {
        "name":"甘南",
        "high":0,
        "fengkong":0,
        "detail":"请广大人民群众非必须不出境、不去中高风险地区。"
    },
    {
        "name":"嘉峪关",
        "high":0,
        "fengkong":0,
        "detail":"广大市民要密切关注中高风险地区及疫情发生地信息动态，近期非必要不要前往中高风险地区及疫情相关的地区。"
    },
    {
        "name":"广州",
        "high":0,
        "fengkong":1,
        "detail":"自2022年5月10日起，广州市机场、铁路、公路客运等对外交通方式离穗旅客取消查验48小时核酸阴性证明"
    },
    {
        "name":"韶关",
        "high":0,
        "fengkong":0,
        "detail":"1倡导非必要不离韶，尽量避免前往中高风险地区、有本地疫情地区或省外陆地边境口岸城市。 倡导非必要不离韶，尽量避免前往中高风险地区、有本地疫情地区或省外陆地边境口岸城市；高风险岗位人员尽量避免跨省出行，确需出行的须向所在单位报备。倡导各级党政机关、事业单位、国有企业的领导干部带头在韶过节，对本单位人员施行名单化管理，明确人员去向，加强离韶审核，督促外出人员落实核酸检测并主动报备。"
    },
    {
        "name":"深圳",
        "high":0,
        "fengkong":0,
        "detail":"1离深须持72小时内核酸阴性证明 进出各类公共场所、乘坐公共交通工具等须凭72小时核酸检测阴性证明。"
    },
    {
        "name":"珠海",
        "high":0,
        "fengkong":0,
        "detail":"1非必要不前往中高风险地区所在地市的其他县 2做好个人防护工作 4月22日起，所有人员进入公共场所、住宅小区及乘坐公共交通工具须佩戴口罩、扫场所码、测温及查验行程卡。健康码为红码、黄码和行程卡带星号者不得乘坐公共交通工具、进入公共场所。"
    },
    {
        "name":"汕头",
        "high":0,
        "fengkong":0,
        "detail":"此地区暂无特殊疫情防控政策措施"
    },
    {
        "name":"佛山",
        "high":0,
        "fengkong":0,
        "detail":"1凭健康码绿码出行 2不去中高风险地区 3查目的地防控政策 自2022年4月20日零时起，取消“持48小时核酸阴性证明离佛”措施，市民群众凭健康码“绿码”出行。出行前请合理规划行程，非必要不前往中、高风险地区所在市。出行前，请查询目的地疫情防控政策。"
    },
    {
        "name":"江门",
        "high":0,
        "fengkong":0,
        "detail":"倡导非必要不出境，尽量避免或减少跨省、跨市出行，非必要不前往中高风险地区、发生本土疫情地市或边境陆地口岸城市"
    },
    {
        "name":"湛江",
        "high":0,
        "fengkong":0,
        "detail":"自5月24日12时起取消离湛查验48小时核酸阴性证明。非必要不前往中高风险地区所在地市。"
    },
    {
        "name":"茂名",
        "high":0,
        "fengkong":0,
        "detail":"1凭健康码“绿码”出行 2非必要不前往中、高风险地区所在市 建议广大市民群众非必要不得前往中高风险地区，出行时，请做好个人防护和防控要求。"
    },
    {
        "name":"肇庆",
        "high":0,
        "fengkong":0,
        "detail":"1非必要不离肇庆 倡导非必要不离肇，尽量避免出境、跨省、跨市出行，不前往中高风险地区、涉疫地市。各级党政机关、企事业单位要建立健全人员健康档案、出行审批、查验核销等管理制度，带头落实出行要求。"
    },
    {
        "name":"惠州",
        "high":0,
        "fengkong":0,
        "detail":"所有从机场、铁路（含城轨）、汽车客运站场离惠旅客，须持有48小时内核酸检测阴性证明方可出行。机场、铁路、汽车客运站等交通站场要落实四个100%（测温、验码、戴口罩、测核酸）。"
    },
    {
        "name":"梅州",
        "high":0,
        "fengkong":0,
        "detail":"严格限制前往中、高风险地区（包括有本土传播但尚未调整为中风险地区）及所在县（市、区），非必要不离梅、不出省，确需离梅、出省的，须持有48小时核酸检测阴性证明；各级党政机关、企事业单位带头落实非必要不离梅、不出省要求。"
    },
     {
        "name":"汕尾",
        "high":0,
        "fengkong":0,
        "detail":"5月30日汕尾发布端午节提醒，端午假期出游疫情防控莫放松，旅游安全记心中。建议减少长途旅游活动，非必要不远行；倡导开展省内游、近郊游、城市周边游等短线旅游活动。"
    },
    {
        "name":"河源",
        "high":0,
        "fengkong":0,
        "detail":"广东省文化和旅游厅提醒，出发前，应了解始发地和目的地防控政策、天气变化等信息，密切关注卫健、交通、文旅、应急、气象等部门发布的出行提示，加强风险研判，合理规划线路，不要前往中高风险地区及边境口岸城市旅行。提前预订好酒店、景区门票，尽量选择非热门旅游目的地。参团时应选择具有资质的旅行社，签订规范的旅游合同，主动购买意外险;理性消费，自觉抵制“不合理低价游”等虚假宣传，谨慎购买在线旅游产品，拒绝乘坐非法营运车辆。"
    },
    {
        "name":"阳江",
        "high":0,
        "fengkong":0,
        "detail":"非必要暂不前往疫情相关地区。请市民密切关注疫情发展动态，如非必要，近期不要前往中高风险地区及疫情相关地区。如必须前往，请在出行前了解目的地的防控政策和要求，并全程做好个人防护。"
    },
    {
        "name":"清远",
        "high":0,
        "fengkong":0,
        "detail":"1.非必要不出省。2.近期有外地旅居史的市民返粤后，主动进行一次核酸检测。3.近14天到过中高风险地区以及有本土疫情报告的城市、与阳性人员同乘交通工具或活动轨迹有交集的来(返)粤的人员需主动向社区报备，并主动配合做好疫情防控措施。"
    },
    {
        "name":"潮州",
        "high":0,
        "fengkong":0,
        "detail":"不到中高风险地区及所在县（区市），非必要不前往中高风险地区所在地市及近期有本土阳性个案报告的地区所在地市，尽量避免前往口岸城市。"
    },
    {
        "name":"揭阳",
        "high":0,
        "fengkong":0,
        "detail":"建议广大市民群众非必要不得前往中高风险地区，出行时，请做好个人防护和防控要求。"
    },
    {
        "name":"云浮",
        "high":0,
        "fengkong":0,
        "detail":"1非必要不出省 2非必要不前往中、高风险地区所在地市 1.假期期间，建议各位市民非必要不出省。严格限制前往中、高风险所在县（市、区），非必要不前往中、高风险地区所在地市的其他县（市、区）。2.倡导在云过节休假，如确需出省出市旅行，请提前了解目的地疫情防控等级及相关防控政策，避免前往中高风险地区。提前了解景区景点情况，尽量选择通风良好的景区景点。提前网上预约，避开景区景点的高峰时段，错峰出行。出行前，备足出行期间所需的口罩、酒精湿巾等用品。"
    },
    {
        "name":"东莞",
        "high":0,
        "fengkong":0,
        "detail":"市民群众凭健康码“绿码”出行，非必要不前往中、高风险地区所在市。出行前，请查询目的地疫情防控政策，返莞后需严格落实相关健康管理措施。"
    },
    {
        "name":"中山",
        "high":0,
        "fengkong":0,
        "detail":"1粤康码绿码 2体温正常 持有绿码可出城"
    },
    {
        "name":"南宁",
        "high":0,
        "fengkong":0,
        "detail":"1密切关注国内疫情动态 2非必要不前往有本土疫情的地区 密切关注疫情动态，非必要不前往14天内有本土疫情的地区（含设区市或直辖市的城区）。非必要不前往14天内有疫情的沿海沿边的设区市。"
    },
    {
        "name":"柳州",
        "high":0,
        "fengkong":0,
        "detail":"1做好个人防护措施 2减少非必要出行 当前全国仍有较多中高风险地区，多个省份仍存在本土疫情，形势依然严峻复杂。公众仍需继续做好戴口罩、勤洗手等个人防护措施，要做到勤通风、少聚集、少聚餐等；减少非必要出行，尤其不前往中高风险地区。"
    },
     {
        "name":"桂林",
        "high":0,
        "fengkong":0,
        "detail":"1严格遵守来（返）桂人员健康管理; 2非必要不离桂; 3高风险岗位人员避免出行 提倡非必要不离桂，尽量减少跨省、跨市出行，不前往中高风险地区及14天内有新增本土病例的县区。如须出行，需提前做好出行准备，密切关注疫情发展动态及中高风险区的变化，查询了解目的地相关防控政策，合理安排出行，遵守当地疫情防控规定。"
    }, 
    {
        "name":"梧州",
        "high":0,
        "fengkong":0,
        "detail":"1非必要不前往疫情发生地 当前，国内疫情仍呈多点散发态势，请广大居民要密切关注疫情动态，非必要不前往疫情发生地。"
    },
    {
        "name":"北海",
        "high":0,
        "fengkong":0,
        "detail":"1密切关注疫情动态 2非必要不前往疫情发生地 当前，国内疫情仍呈多点散发态势，请广大居民要密切关注疫情动态，非必要不前往疫情发生地。"
    }, 
    {
        "name":"防城港",
        "high":0,
        "fengkong":0,
        "detail":"1非必要不出镜 2不去中高风险地区 坚持非必须不出境、不去中高风险地区和有本土病例疫情地区。"
    }, 
    {
        "name":"钦州",
        "high":0,
        "fengkong":0,
        "detail":"1密切关注疫情权威信息 2非必要不要前往风险地区 市民朋友要密切关注各地官方发布的疫情权威信息、国内疫情动态和中高风险地区变化。非必要不要前往中、高风险地区或有本土疫情发生地区。确需出行的，尤其乘坐公共交通工具期间，应全程做好个人防护，遵守目的地疫情防控要求。"
    },
    {
        "name":"贵港",
        "high":0,
        "fengkong":0,
        "detail":"1非必要不离贵 2全程佩戴口罩 非必要不离贵，不前往中高风险地区及其所在县城区。外出时全程佩戴口罩，进出各类场所按要求测温、扫码。"
    }, 
    {
        "name":"玉林",
        "high":0,
        "fengkong":0,
        "detail":"1密切关注疫情动态 2非必要不前往疫情发生地 当前，国内疫情仍呈多点散发态势，请广大居民要密切关注疫情动态，非必要不前往疫情发生地。"
    }, 
    {
        "name":"百色",
        "high":0,
        "fengkong":0,
        "detail":"1密切关注疫情动态 2非必要不前往疫情发生地 当前，国内疫情仍呈多点散发态势，请广大居民要密切关注疫情动态，非必要不前往疫情发生地。"
    }, 
    {
        "name":"贺州",
        "high":0,
        "fengkong":0,
        "detail":"1密切关注疫情动态 2非必要不离贺 请密切关注国内疫情发展动态，建议近期非必要不离贺、不离桂，非必要不前往中高风险地区及有本土新冠肺炎病例或无症状感染者报告的地区。"
    },
    {
        "name":"河池",
        "high":0,
        "fengkong":0,
        "detail":"1非必要不离河池 2非必要不前往中高风险地区 请密切关注国内疫情发展动态，建议近期非必要不离河池、不离广西，非必要不前往中高风险地区及有本土新冠肺炎病例或无症状感染者报告的地区。"
    },
    {
        "name":"来宾",
        "high":0,
        "fengkong":0,
        "detail":"1密切关注疫情动态 2非必要不前往疫情发生地 当前，国内疫情仍呈多点散发态势，请广大居民要密切关注疫情动态，非必要不前往疫情发生地。"
    },
    {
        "name":"崇左",
        "high":0,
        "fengkong":0,
        "detail":"1非必要不离崇 2非必要不离桂 鉴于当前的疫情形势，近期非必要不离崇、不离桂，非必要不前往全国中高风险地区。"
    },
    {
        "name":"贵阳",
        "high":0,
        "fengkong":0,
        "detail":"请广大群众密切关注国内疫情动态，坚持不前往中高风险地区及所在县（市、区、旗），非必要不前往中高风险地区所在地级市的其他县（市、区、旗）。"
    },
    {
        "name":"六盘水",
        "high":0,
        "fengkong":0,
        "detail":"建议广大群众非必要不流动。如确需流动，请提前向返黔目的地社区居委会或村委会报备，建议在省外人员持48小时内核酸检测阴性证明来(返)黔，并在抵黔后48小时内开展1次核酸检测，结果未出之前，避免参加聚餐聚会等聚集性活动，避免乘坐地铁、公交等公共交通工具。"
    },
     {
        "name":"遵义",
        "high":0,
        "fengkong":0,
        "detail":"建议广大群众非必要不流动。如确需流动，请提前向返黔目的地社区居委会或村委会报备，建议在省外人员持48小时内核酸检测阴性证明来(返)黔，并在抵黔后48小时内开展1次核酸检测，结果未出之前，避免参加聚餐聚会等聚集性活动，避免乘坐地铁、公交等公共交通工具。"
    },
    {
        "name":"安顺",
        "high":0,
        "fengkong":0,
        "detail":"建议广大群众非必要不流动。如确需流动，请提前向返黔目的地社区居委会或村委会报备，建议在省外人员持48小时内核酸检测阴性证明来(返)黔，并在抵黔后48小时内开展1次核酸检测，结果未出之前，避免参加聚餐聚会等聚集性活动，避免乘坐地铁、公交等公共交通工具。"
    },
    {
        "name":"毕节",
        "high":0,
        "fengkong":0,
        "detail":"建议广大群众非必要不流动。如确需流动，请提前向返黔目的地社区居委会或村委会报备，建议在省外人员持48小时内核酸检测阴性证明来(返)黔，并在抵黔后48小时内开展1次核酸检测，结果未出之前，避免参加聚餐聚会等聚集性活动，避免乘坐地铁、公交等公共交通工具。"
    },
    {
        "name":"铜仁",
        "high":0,
        "fengkong":0,
        "detail":"建议广大群众非必要不流动。如确需流动，请提前向返黔目的地社区居委会或村委会报备，建议在省外人员持48小时内核酸检测阴性证明来(返)黔，并在抵黔后48小时内开展1次核酸检测，结果未出之前，避免参加聚餐聚会等聚集性活动，避免乘坐地铁、公交等公共交通工具。"
    },
    {
        "name":"黔西南",
        "high":0,
        "fengkong":0,
        "detail":"建议广大群众非必要不流动。如确需流动，请提前向返黔目的地社区居委会或村委会报备，建议在省外人员持48小时内核酸检测阴性证明来(返)黔，并在抵黔后48小时内开展1次核酸检测，结果未出之前，避免参加聚餐聚会等聚集性活动，避免乘坐地铁、公交等公共交通工具。"
    },
    {
        "name":"黔东南",
        "high":0,
        "fengkong":0,
        "detail":"建议广大群众非必要不流动。如确需流动，请提前向返黔目的地社区居委会或村委会报备，建议在省外人员持48小时内核酸检测阴性证明来(返)黔，并在抵黔后48小时内开展1次核酸检测，结果未出之前，避免参加聚餐聚会等聚集性活动，避免乘坐地铁、公交等公共交通工具。"
    },
    {
        "name":"黔南",
        "high":0,
        "fengkong":0,
        "detail":"建议广大群众非必要不流动。如确需流动，请提前向返黔目的地社区居委会或村委会报备，建议在省外人员持48小时内核酸检测阴性证明来(返)黔，并在抵黔后48小时内开展1次核酸检测，结果未出之前，避免参加聚餐聚会等聚集性活动，避免乘坐地铁、公交等公共交通工具。"
    },
    {
        "name":"海口",
        "high":0,
        "fengkong":0,
        "detail":"1海南健康码绿码 2了解目的地防疫政策 离岛旅客需出示绿色健康码、行程卡，体温（37.3度以下）。非必要不前往中高风险地区和涉疫区。"
    },
    {
        "name":"三亚",
        "high":0,
        "fengkong":0,
        "detail":"1海南健康码绿码 申领海南健康码或国务院健康码，并确认是否为绿码，同时根据目的地防疫政策要求出行。"
    },
    {
        "name":"五指山",
        "high":0,
        "fengkong":0,
        "detail":"1海南健康码绿码 非必要不远行、不出境，避免前往中高风险地区或有本土新冠病毒感染者报告的地区旅游。持海南健康码绿码乘机或乘车。"
    },
    {
        "name":"琼海",
        "high":0,
        "fengkong":0,
        "detail":"暂未找到相关规定。"
    },
    {
        "name":"文昌",
        "high":0,
        "fengkong":0,
        "detail":"暂未找到相关规定。"
    },
    {
        "name":"万宁",
        "high":0,
        "fengkong":0,
        "detail":"暂未找到相关规定。"
    },
    {
        "name":"东方",
        "high":0,
        "fengkong":0,
        "detail":"暂未找到相关规定。"
    },
    {
        "name":"定安县",
        "high":0,
        "fengkong":0,
        "detail":"暂未找到相关规定。"
    },
    {
        "name":"屯昌县",
        "high":0,
        "fengkong":0,
        "detail":"暂未找到相关规定。"
    },
    {
        "name":"澄迈县",
        "high":0,
        "fengkong":0,
        "detail":"暂未找到相关规定。"
    },
    {
        "name":"临高县",
        "high":0,
        "fengkong":0,
        "detail":"暂未找到相关规定。"
    },
    {
        "name":"白沙",
        "high":0,
        "fengkong":0,
        "detail":"暂未找到相关规定。"
    },
    {
        "name":"昌江",
        "high":0,
        "fengkong":0,
        "detail":"暂未找到相关规定。"
    },
    {
        "name":"乐东",
        "high":0,
        "fengkong":0,
        "detail":"暂未找到相关规定。"
    },
    {
        "name":"陵水",
        "high":0,
        "fengkong":0,
        "detail":"暂未找到相关规定。"
    },
    {
        "name":"保亭",
        "high":0,
        "fengkong":0,
        "detail":"暂未找到相关规定。"
    },
    {
        "name":"琼中",
        "high":0,
        "fengkong":0,
        "detail":"暂未找到相关规定。"
    },
    {
        "name":"儋州",
        "high":0,
        "fengkong":0,
        "detail":"暂未找到相关规定。"
    },
    {
        "name":"三沙",
        "high":0,
        "fengkong":0,
        "detail":"暂未找到相关规定。"
    },
    {
        "name":"石家庄",
        "high":0,
        "fengkong":0,
        "detail":"1密切关注目的地和沿途地区风险等级 2不去14日内有疫情的地区旅游 确需离石的，要密切关注目的地和沿途地区风险等级，不去14日内有疫情的地区旅游、探亲、访友，尽量不乘坐公共交通工具，采取“两点一线”方式出行，减少途中停留，正确佩戴口罩，保持社交距离，做好旅途、就餐、住宿等过程中的个人防护。"
    },
    {
        "name":"唐山",
        "high":0,
        "fengkong":76,
        "detail":"非必要不离唐，非必要不返唐"
    },
    {
        "name":"秦皇岛",
        "high":0,
        "fengkong":0,
        "detail":"1非必须不出秦 2不前往14日内有新增本土阳性感染者的城市和陆路边境口岸所在地区 市民群众非必要不离秦，特别是不前往14日内有新增本土阳性感染者的城市和陆路边境口岸所在地区。各级党政机关、事业单位、国有企业工作人员要带头落实非必要不外出，确需离秦的须向单位、社区（村）报告。"
    },
    {
        "name":"邯郸",
        "high":0,
        "fengkong":0,
        "detail":"1非必要不离邯 2不前往14天内出现阳性感染者的地区 非必要不离邯。市内人员非必要不外出，特别是不前往14天内出现阳性感染者的地区。确需外出的，须提前向属地村组（社区）或工作单位报备，外出期间全程规范做好个人防护，尽量减少乘坐公共交通工具，返邯前须向属地村（社区）报备，严格落实有关健康管理措施。"
    },
    {
        "name":"邢台",
        "high":0,
        "fengkong":0,
        "detail":"1非必要不离邢 非必要不离邢，确需离邢的，出行人员要密切关注目的地和沿途地区风险等级，严禁到14日内有疫情的地区旅游、探亲、访友。"
    },
    {
        "name":"保定",
        "high":0,
        "fengkong":0,
        "detail":"建议广大市民近期非必要不前往中高风险地区或有本土病例报告的地区，如必须前往，请全程做好个人防护，返保后要向社区主动报备，并接受相应的健康管理措施。"
    },
    {
        "name":"张家口",
        "high":0,
        "fengkong":0,
        "detail":"1非必要不离张 2不前往14天内有新冠病毒感染者的县（市）、区、旗 非必要不离张，特别是不前往14天内有新冠病毒感染者的县（市）、区、旗。因特殊情况出市的须提前向本单位及属地村、包联单位报备，同时避免同疫情中高风险地区人员接触。"
    },
    {
        "name":"承德",
        "high":0,
        "fengkong":1,
        "detail":"1坚持非必要不远行 请广大市民朋友自觉遵守疫情防控相关规定，坚持非必要不出行；确需出行的，最好选择自驾，提倡错峰避峰出行，请密切关注近期国内疫情动态，提前了解目的地防疫政策并合理规划出行路线。做好个人防护，共同守护您和家人以及全社会的健康与安全。出发前向所在社区（村）、工作单位主动报备，准备好防疫用品如：一次性医用外科口罩、消毒湿巾等，全程做好个人防护，避免乘坐公共交通工具。返承后严格落实核酸检测并及时向所在社区（村）、工作单位报告。火车站、高铁站等所有进、出站旅客必须配合做好扫描场所码，查验健康码、行程码以及持48小时核酸检测阴性证明等措施。"
    },
    {
        "name":"沧州",
        "high":0,
        "fengkong":0,
        "detail":"提倡市民非必要不离沧，特别是不前往14日内有新增本土新冠病毒感染者的县（市、区）。"
    },
    {
        "name":"廊坊",
        "high":1,
        "fengkong":36,
        "detail":"1近期非必要不出市 2不前往中高风险地区所在城市 近期非必要不出市，不前往中高风险地区所在城市（中高风险地区名单可登录国务院客户端或微信小程序实时查询）或涉疫地区，如必须前往，务必做好个人防护，返回后及时向所在社区（村）或单位报备，按要求配合落实核酸检测等相关健康管理措施。"
    },
    {
        "name":"衡水",
        "high":0,
        "fengkong":0,
        "detail":"1非必要不离衡 2坚决避免前往中高风险地区及疫情相关地区 在衡人员非必要不离衡。确需离衡的，要提前向所在单位和居住地社区（村）登记报备，并时刻关注目的地和沿途地区风险等级，倡导采取“点对点”出行方式、尽量不要乘坐公共交通工具，坚决避免前往中高风险地区及疫情相关地区。"
    },
    {
        "name":"郑州",
        "high":0,
        "fengkong":3,
        "detail":"倡导市民群众就地过节休假，非必要不出省，不前往14日内有新增本土阳性病例的省辖市和陆路边境口岸所在省辖市。"
    },
    {
        "name":"开封",
        "high":0,
        "fengkong":0,
        "detail":"1非必要不离汴 端午节期间，提倡广大市民非必要不离汴，不前往有疫情发生的城市；确需离汴外出的，须提前向属地社区或单位报备，出行前请提前了解中转地、目的地疫情防控政策，做好个人防护，科学规范佩戴口罩，外出返汴后及时向社区（村）或单位报告，主动配合做好健康监测、核酸检测等防控措施。"
    },
    {
        "name":"洛阳",
        "high":0,
        "fengkong":0,
        "detail":"了解出行当地疫情防控政策。所有到中高风险地区人员须向单位或居住地报备。"
    },
    {
        "name":"平顶山",
        "high":0,
        "fengkong":0,
        "detail":"请广大市民提前规划假期生活，提倡在市域内休闲游玩，非必要不出市。确需外出的，应密切关注国内疫情动态和中高风险地区调整情况，避免前往涉疫地区，做到安全出行、出行安全。端午节期间离市人员，假期结束返岗前均需提供48小时内核酸检测阴性证明。"
    },
    {
        "name":"安阳",
        "high":0,
        "fengkong":0,
        "detail":"提倡广大群众非必要不出安、非必要不返安，严格限制中高风险地区、本土确诊病例和无症状感染者报告地所在县(市、区)人员来安返安。"
    },
    {
        "name":"鹤壁",
        "high":0,
        "fengkong":0,
        "detail":"非必要不返乡。返乡途中的跨区域流动，交叉感染风险大，也会给家乡疫情防控工作带来巨大压力。在这个特殊时期，非必要不返乡是对家乡疫情防控工作的最大支持，也是对小家和大家共同平安的最强保障！为此，希望您若无紧急情况，请暂缓返乡，返乡途中各地疫情防控政策变化和返乡后的集中隔离、居家隔离、核酸检测，都会对您返乡后的正常工作生活以及后续返程带来诸多不便。"
    },
    {
        "name":"新乡",
        "high":0,
        "fengkong":0,
        "detail":"建议非必要不出行，不前往中高风险地区或发生本土疫情的城市。如确需出行，请提前了解目的地最新疫情防控政策，出行前向社区（村）报备，谨慎选择出行交通工具，全程做好个人防护，尽量不去人员密集场所。返回后请第一时间进行核酸检测，并配合健康监测等有关防控措施。省外人员确需来（返）豫的，需提前3天通过支付宝“豫事办”或“河南疾控微信公众号”向目的地村（社区）、单位报备，持48小时内核酸检测阴性证明，抵达后应如实向村（社区）、单位报告行程。"
    },
    {
        "name":"焦作",
        "high":0,
        "fengkong":0,
        "detail":"提倡市民朋友在市内有序流动，非必要不出市、不跨县，尤其不要前往近14天内有本土疫情的城市；各类用人单位要积极引导员工“端午”期间在焦休假，机关、企事业单位人员要带头做好表率，确需离焦的，严格审批管理；所有教师、学生原则上不得跨市流动。"
    },
    {
        "name":"濮阳",
        "high":0,
        "fengkong":0,
        "detail":"请出行前关注目的地疫情防控政策。根据省疫情防控指挥部通知精神，提倡大家非必要不跨区域流动、非必要不聚集、尽量减少聚会活动，正确佩戴口罩，配合做好验码测温等防控措施，筑牢疫情防控的防线。"
    },
    {
        "name":"许昌",
        "high":0,
        "fengkong":0,
        "detail":"非必要不离许，禁止前往中高风险地区及发.生本土疫情的城市，减少跨省、跨地区、跨市县等不必要的流动。如确须出行，需提前向所在社区(村)单位报备,获得批准后方可前往，要提前了解当地疫情防控措施,及时关注自身健康码状态，全程做好个人防护，返许前主动报备，严格落实管控措施。"
    },
    {
        "name":"漯河",
        "high":0,
        "fengkong":0,
        "detail":"全市居民非必要不离漯，非必要不前往国内中高风险地区所在地市和发生本土疫情的城市。持有绿码必须出行的居民，出行前必须向单位、社区(村)报备，外出途中须全程做好个人防护。"
    },
    {
        "name":"三门峡",
        "high":0,
        "fengkong":0,
        "detail":"提倡非必要不来(返)市、不跨区域流动，确需来(返)市的，严格实行报备制度。报备内容：姓名、身份证号、出发地住址、手机号码、目的地、拟乘坐交通工具车次、航班号、出行时间及预计抵达时间，以及拟自驾的车辆车牌号等。"
    },
    {
        "name":"南阳",
        "high":0,
        "fengkong":0,
        "detail":"全市所有人员非必要不出省不跨市。确需出市的，外出人员要向单位或社区(村)报备。外出时必须遵守当地疫情防控政策，落实个人防护措施，返宛后立即进行一次核酸检测，并向社区(村)和单位报告。"
    },
    {
        "name":"商丘",
        "high":0,
        "fengkong":0,
        "detail":"倡导非必要不出行，不前往中高风险地区或发生本土疫情的城市。如确需出行，请提前了解目的地最新疫情防控政策，出行前向社区（村）报备，谨慎选择出行交通工具，全程做好个人防护，尽量不去人员密集场所。返回后请第一时间进行核酸检测，并配合健康监测等有关防控措施。"
    },
    {
        "name":"信阳",
        "high":0,
        "fengkong":0,
        "detail":"我市市民非必要不外出、不出省、不跨市，不前往境外和国内有中高风险地区或报告确诊病例地区的市县，确需离市的，需提前向所在单位、村（社区）报备。"
    },
    {
        "name":"周口",
        "high":0,
        "fengkong":0,
        "detail":"倡导广大市民群众在市内过节，在市内休闲游玩，不外出、不远行，不前往有疫情发生的市（县、区）。机关企事业单位人员非必要不离周，确需离周的须经单位主要负责同志批准，返周后及时报告。"
    },
    {
        "name":"驻马店",
        "high":0,
        "fengkong":0,
        "detail":"非必要不返乡 。 返乡途中场所环境复杂、接触人群复杂，存在着被感染和潜在的传播风险。尤其是中高风险地区和重点疫情发生地区返乡人员还需要配合做好隔离防控措施，回家未必能帮上忙，反而误工误时误事，给您的生活和工作带来不便。因此，倡导在外学子，条件允许的情况下，可在当地勤工俭学，积累社会经验。在外务工、创业的朋友们，若无紧急情况，请暂缓返乡，这既是对家乡抗疫工作的理解支持，更是对家人和父老乡亲的健康守护!"
    },
    {
        "name":"济源",
        "high":0,
        "fengkong":0,
        "detail":"解封不等于解防，当前疫情防控形势依然严峻复杂，请广大居民朋友继续配合各级疫情防控部门和社区(村)落实好相关防控要求，坚持非必要不离济，不前往中高风险地区及发生本土疫情的地区，减少不必要流动，继续做好个人防护，戴口罩、勤洗手、常通风、不聚集、不扎堆，进入公共场所时主动扫码，齐心协力、群防群控，共同筑牢疫情防控屏障!"
    },
    {
        "name":"哈尔滨",
        "high":0,
        "fengkong":0,
        "detail":"1、居民群众除乘坐长途客运车辆外，在城区和县域间流动，不再查验核酸检测阴性证明。2、居民群众非必要不离哈，确需离哈的须持48小时内核酸检测阴性证明，凭“龙江健康码”绿码出行。"
    },
    {
        "name":"齐齐哈尔",
        "high":0,
        "fengkong":0,
        "detail":"避免前往中高风险地区所在县(市、区)，非必要不前往中高风险地区所在地市的其他县(市、区)、近14天内有新冠病毒阳性病例报告的涉疫地市及省内外陆地边境口岸城市。确需外出的，请提前报备并了解目的地疫情形势及防控措施要求，注意旅途防疫安全。"
    },
    {
        "name":"鸡西",
        "high":0,
        "fengkong":0,
        "detail":"广大市民不要前往国内中高风险地区旅游，旅行以本地游、周边游、省内游为主。确需离开鸡西的，须提前向所在社区(村屯)和单位报备行程。机关事业单位等公职人员外出必须报批，要坚持“谁审批、谁负责”的原则，严格履行审批程序，经批准方可出行。"
    },
    {
        "name":"鹤岗",
        "high":0,
        "fengkong":0,
        "detail":"坚持“非必要不出市”。确需出行的，坚持“谁主管、谁审批、谁负责”的原则，单位职工须经所在单位批准后方可出行，居民需提前向所在社区（村屯）报备。"
    },
    {
        "name":"双鸭山",
        "high":0,
        "fengkong":0,
        "detail":"非必要不离双，非必要不出境，非必要不前往中高风险地区及涉疫重点区域。"
    },
    {
        "name":"大庆",
        "high":0,
        "fengkong":0,
        "detail":"倡导广大市民非必要不前往境外、国内中高风险地区以及其他涉疫地区，确需前往的，要提前向社区（村屯）、单位“双报备”。"
    },
    {
        "name":"伊春",
        "high":0,
        "fengkong":0,
        "detail":"倡导就地过节，广大市民非必要不离伊，不前往疫情发生城市。确需离伊的，须提前向所在单位和社区(村屯)双报备，返伊后主动配合落实隔离管控、核酸检测等措施。"
    },
    {
        "name":"佳木斯",
        "high":0,
        "fengkong":0,
        "detail":"各城市出口防疫服务站不再查验离佳人员48小时内核酸检测阴性证明。"
    },
    {
        "name":"七台河",
        "high":0,
        "fengkong":0,
        "detail":"请市民如非必要，近期不要前往上述地区。如必须前往，请务必提前向所在社区(村屯)、单位报备，并做好个人防护。从上述地区返回人员，要按照属地相关防控措施执行。"
    },
    {
        "name":"牡丹江",
        "high":0,
        "fengkong":0,
        "detail":"坚持非必要不离牡，确需离牡的不前往疫情中高风险地区，离牡人员要配合做好测温、扫码(龙江健康码、行程卡)查验工作。"
    },
    {
        "name":"黑河",
        "high":0,
        "fengkong":0,
        "detail":"请广大居民合理安排出行时间和方式，尽量不扎堆、不聚堆，倡导就地过节休假，避免前往高、中风险地区及其周边地区，出行和返回前向社区(村屯)报备。"
    },
    {
        "name":"",
        "high":0,
        "fengkong":0,
        "detail":""
    },
    {
        "name":"绥化",
        "high":0,
        "fengkong":0,
        "detail":"请广大市民坚持“非必要不离绥”，确需离绥的，须提前向所在社区(村屯)和单位报备，并持48小时内核酸检测阴性证明出行。"
    },
    {
        "name":"大兴安岭",
        "high":0,
        "fengkong":0,
        "detail":"本地居民非必要不离开大兴安岭地区，确需离开大兴安岭地区，须提前向所在单位和社区(村屯)双报备，持48小时内核酸检测阴性证明离区，非必要尽量不要前往中高风险地区及所在县(市、区)。"
    },
    {
        "name":"武汉",
        "high":0,
        "fengkong":0,
        "detail":"提倡市民群众“非必要不离鄂”，不前往14日内有新增本土新冠病毒感染者的地区和陆路边境口岸所在地。如确需出行，要谨慎选择目的地，出行前认真查询目的地疫情风险状态和疫情防控政策，合理安排出游行程。返汉前需持有48小时内核酸检测阴性证明，并提前向居住地社区报备。"
    },
    {
        "name":"黄石",
        "high":0,
        "fengkong":0,
        "detail":"坚持非必要不出省。请不要前往14日内有新增本土新冠肺炎感染者的县(市、区)和陆路边境口岸所在县(市、区)。确需出行的，请密切关注近期国内疫情进展情况，提前了解目的地防疫政策并合理规划出行路线，全程做好个人防护。候机、候车时，要在空气流通的空间等候，不在拥挤、密闭场所久留。老人、孕产妇及有慢性病的特殊人群，建议不出行。如果您是发热病人、健康码“黄码”等人员，请自觉履行个人防护责任，主动配合健康监测和核酸检测，未排除感染风险前严禁出行。"
    },
    {
        "name":"十堰",
        "high":0,
        "fengkong":0,
        "detail":"坚持非必要不出省。请不要前往14日内有新增本土新冠肺炎感染者的县(市、区)和陆路边境口岸所在县(市、区)。确需出行的，请密切关注近期国内疫情进展情况，提前了解目的地防疫政策并合理规划出行路线，全程做好个人防护。候机、候车时，要在空气流通的空间等候，不在拥挤、密闭场所久留。老人、孕产妇及有慢性病的特殊人群，建议不出行。如果您是发热病人、健康码“黄码”等人员，请自觉履行个人防护责任，主动配合健康监测和核酸检测，未排除感染风险前严禁出行。"
    },
    {
        "name":"宜昌",
        "high":0,
        "fengkong":0,
        "detail":"坚持非必要不出省。请不要前往14日内有新增本土新冠肺炎感染者的县(市、区)和陆路边境口岸所在县(市、区)。确需出行的，请密切关注近期国内疫情进展情况，提前了解目的地防疫政策并合理规划出行路线，全程做好个人防护。候机、候车时，要在空气流通的空间等候，不在拥挤、密闭场所久留。老人、孕产妇及有慢性病的特殊人群，建议不出行。如果您是发热病人、健康码“黄码”等人员，请自觉履行个人防护责任，主动配合健康监测和核酸检测，未排除感染风险前严禁出行。"
    },
    {
        "name":"襄阳",
        "high":0,
        "fengkong":0,
        "detail":"1非必要不出省 2做好行程规划 3做好个人防护 非必要不出省。鉴于国内外疫情现状，坚持非必要不出省，密切关注近期国内外疫情进展情况，不去中高风险地区和报告确诊病例地区旅游、出差、探亲。确需出行，提前做好行程规划，全程做好个人防护。候机、候车时，要在空气流通的空间等候，不在拥挤、密闭场所久留。老人、孕产妇及有慢性病的特殊人群，建议不出行。"
    },
    {
        "name":"鄂州",
        "high":0,
        "fengkong":0,
        "detail":"坚持非必要不出省。请不要前往14日内有新增本土新冠肺炎感染者的县(市、区)和陆路边境口岸所在县(市、区)。确需出行的，请密切关注近期国内疫情进展情况，提前了解目的地防疫政策并合理规划出行路线，全程做好个人防护。候机、候车时，要在空气流通的空间等候，不在拥挤、密闭场所久留。老人、孕产妇及有慢性病的特殊人群，建议不出行。如果您是发热病人、健康码“黄码”等人员，请自觉履行个人防护责任，主动配合健康监测和核酸检测，未排除感染风险前严禁出行。"
    },
    {
        "name":"荆门",
        "high":0,
        "fengkong":0,
        "detail":"坚持非必要不出省。请不要前往14日内有新增本土新冠肺炎感染者的县(市、区)和陆路边境口岸所在县(市、区)。确需出行的，请密切关注近期国内疫情进展情况，提前了解目的地防疫政策并合理规划出行路线，全程做好个人防护。候机、候车时，要在空气流通的空间等候，不在拥挤、密闭场所久留。老人、孕产妇及有慢性病的特殊人群，建议不出行。如果您是发热病人、健康码“黄码”等人员，请自觉履行个人防护责任，主动配合健康监测和核酸检测，未排除感染风险前严禁出行。"
    },
    {
        "name":"孝感",
        "high":0,
        "fengkong":0,
        "detail":"坚持非必要不出省。请不要前往14日内有新增本土新冠肺炎感染者的县(市、区)和陆路边境口岸所在县(市、区)。确需出行的，请密切关注近期国内疫情进展情况，提前了解目的地防疫政策并合理规划出行路线，全程做好个人防护。候机、候车时，要在空气流通的空间等候，不在拥挤、密闭场所久留。老人、孕产妇及有慢性病的特殊人群，建议不出行。如果您是发热病人、健康码“黄码”等人员，请自觉履行个人防护责任，主动配合健康监测和核酸检测，未排除感染风险前严禁出行。"
    },
    {
        "name":"荆州",
        "high":0,
        "fengkong":0,
        "detail":"坚持非必要不出省。请不要前往14日内有新增本土新冠肺炎感染者的县(市、区)和陆路边境口岸所在县(市、区)。确需出行的，请密切关注近期国内疫情进展情况，提前了解目的地防疫政策并合理规划出行路线，全程做好个人防护。候机、候车时，要在空气流通的空间等候，不在拥挤、密闭场所久留。老人、孕产妇及有慢性病的特殊人群，建议不出行。如果您是发热病人、健康码“黄码”等人员，请自觉履行个人防护责任，主动配合健康监测和核酸检测，未排除感染风险前严禁出行。"
    },
    {
        "name":"黄冈",
        "high":0,
        "fengkong":0,
        "detail":"坚持非必要不出省。请不要前往14日内有新增本土新冠肺炎感染者的县(市、区)和陆路边境口岸所在县(市、区)。确需出行的，请密切关注近期国内疫情进展情况，提前了解目的地防疫政策并合理规划出行路线，全程做好个人防护。候机、候车时，要在空气流通的空间等候，不在拥挤、密闭场所久留。老人、孕产妇及有慢性病的特殊人群，建议不出行。如果您是发热病人、健康码“黄码”等人员，请自觉履行个人防护责任，主动配合健康监测和核酸检测，未排除感染风险前严禁出行。"
    },
    {
        "name":"咸宁",
        "high":0,
        "fengkong":0,
        "detail":"坚持非必要不出省。请不要前往14日内有新增本土新冠肺炎感染者的县(市、区)和陆路边境口岸所在县(市、区)。确需出行的，请密切关注近期国内疫情进展情况，提前了解目的地防疫政策并合理规划出行路线，全程做好个人防护。候机、候车时，要在空气流通的空间等候，不在拥挤、密闭场所久留。老人、孕产妇及有慢性病的特殊人群，建议不出行。如果您是发热病人、健康码“黄码”等人员，请自觉履行个人防护责任，主动配合健康监测和核酸检测，未排除感染风险前严禁出行。"
    },
    {
        "name":"随州",
        "high":0,
        "fengkong":0,
        "detail":"坚持非必要不出省。请不要前往14日内有新增本土新冠肺炎感染者的县(市、区)和陆路边境口岸所在县(市、区)。确需出行的，请密切关注近期国内疫情进展情况，提前了解目的地防疫政策并合理规划出行路线，全程做好个人防护。候机、候车时，要在空气流通的空间等候，不在拥挤、密闭场所久留。老人、孕产妇及有慢性病的特殊人群，建议不出行。如果您是发热病人、健康码“黄码”等人员，请自觉履行个人防护责任，主动配合健康监测和核酸检测，未排除感染风险前严禁出行。"
    },
    {
        "name":"恩施",
        "high":0,
        "fengkong":0,
        "detail":"坚持非必要不出省。请不要前往14日内有新增本土新冠肺炎感染者的县(市、区)和陆路边境口岸所在县(市、区)。确需出行的，请密切关注近期国内疫情进展情况，提前了解目的地防疫政策并合理规划出行路线，全程做好个人防护。候机、候车时，要在空气流通的空间等候，不在拥挤、密闭场所久留。老人、孕产妇及有慢性病的特殊人群，建议不出行。如果您是发热病人、健康码“黄码”等人员，请自觉履行个人防护责任，主动配合健康监测和核酸检测，未排除感染风险前严禁出行。"
    },
    {
        "name":"仙桃",
        "high":0,
        "fengkong":0,
        "detail":"坚持非必要不出省。请不要前往14日内有新增本土新冠肺炎感染者的县(市、区)和陆路边境口岸所在县(市、区)。确需出行的，请密切关注近期国内疫情进展情况，提前了解目的地防疫政策并合理规划出行路线，全程做好个人防护。候机、候车时，要在空气流通的空间等候，不在拥挤、密闭场所久留。老人、孕产妇及有慢性病的特殊人群，建议不出行。如果您是发热病人、健康码“黄码”等人员，请自觉履行个人防护责任，主动配合健康监测和核酸检测，未排除感染风险前严禁出行。"
    },
    {
        "name":"潜江",
        "high":0,
        "fengkong":0,
        "detail":"坚持非必要不出省。请不要前往14日内有新增本土新冠肺炎感染者的县(市、区)和陆路边境口岸所在县(市、区)。确需出行的，请密切关注近期国内疫情进展情况，提前了解目的地防疫政策并合理规划出行路线，全程做好个人防护。候机、候车时，要在空气流通的空间等候，不在拥挤、密闭场所久留。老人、孕产妇及有慢性病的特殊人群，建议不出行。如果您是发热病人、健康码“黄码”等人员，请自觉履行个人防护责任，主动配合健康监测和核酸检测，未排除感染风险前严禁出行。"
    },
    {
        "name":"天门",
        "high":0,
        "fengkong":0,
        "detail":"坚持非必要不出省。请不要前往14日内有新增本土新冠肺炎感染者的县(市、区)和陆路边境口岸所在县(市、区)。确需出行的，请密切关注近期国内疫情进展情况，提前了解目的地防疫政策并合理规划出行路线，全程做好个人防护。候机、候车时，要在空气流通的空间等候，不在拥挤、密闭场所久留。老人、孕产妇及有慢性病的特殊人群，建议不出行。如果您是发热病人、健康码“黄码”等人员，请自觉履行个人防护责任，主动配合健康监测和核酸检测，未排除感染风险前严禁出行。"
    },
    {
        "name":"长沙",
        "high":0,
        "fengkong":0,
        "detail":"市民应关注疫情动态和中高风险地区变化情况，不前往中高风险地区。外出游玩前通过权威渠道查询景区开放、限流措施，尤其要了解门票预约、分时段游览等措施，合理规划旅游线路和时间。密切关注目的地及沿途天气状况，根据天气预警及时调整行程。"
    },
    {
        "name":"株洲",
        "high":0,
        "fengkong":0,
        "detail":"1非必要不出省 2出发前、返株前主动报备 外省来株人员或自外省返回人员务必提前2天通过“格防码”自主申报个人行程，并持48小时内核酸检测阴性证明入株，抵株后须第一时间进行落地核酸检测，建议在第3天再开展1次核酸检测，并主动配合落实相应隔离医学观察、健康监测等措施。出行建议优选自驾，途中全程科学佩戴口罩、注意手卫生，减少与他人交流，保持社交距离，尽量避免在公共交通工具上或人员密接的公共场所饮食饮水，前往高速服务区推荐采用非接触付费方式，减少非必要的停留。"
    },
    {
        "name":"湘潭",
        "high":0,
        "fengkong":0,
        "detail":"1非必要不跨境 2出行前报备 3返潭后主动报备 4配合落实防控措施 提倡就地过节，确需出行的市民朋友请提前了解出发地、目的地最新疫情防控政策，旅程途中注意做好个人防护。持续关注官方发布的疫情风险提示；如非必要，暂缓前往境外地区、国内中高风险地区和封控管控区所在城市。"
    },
    {
        "name":"衡阳",
        "high":0,
        "fengkong":0,
        "detail":"1严格限制前往中高风险地区所在县 2非必要不前往中高风险地区所在地市的其他县 尽量减少跨省、跨市、跨县区人员流动。严格限制前往中高风险地区所在县，非必要不前往中高风险地区所在地市的其他县。"
    },
    {
        "name":"邵阳",
        "high":0,
        "fengkong":0,
        "detail":"1非必要不出境； 2不前往中高风险地区； 严格限制前往中、高风险地区及所在县（市、区、旗），非必要不前往中、高风险地区所在地市的其他县（市、区、旗）。"
    },
    {
        "name":"岳阳",
        "high":0,
        "fengkong":0,
        "detail":"1了解目的地政策 2如非必要暂缓出行 请计划出行的群众提前了解出发地、目的地最新疫情防控政策，旅程途中做好个人防护。持续关注官方发布的疫情风险提示信息， 如非必要，暂缓前往境外地区、国内中高风险地区或当地宣布封控、管控管理地区的城市。"
    },
    {
        "name":"常德",
        "high":0,
        "fengkong":0,
        "detail":"合理安排行程。请计划出行的市民提前了解出发地、目的地最新疫情防控政策，旅程途中做好个人防护。持续关注官方发布的疫情风险提示信息， 如非必要，暂缓前往境外地区、国内中高风险地区或当地宣布封控、管控管理地区的城市。"
    },
    {
        "name":"张家界",
        "high":0,
        "fengkong":0,
        "detail":"请计划出行的群众提前了解出发地、目的地最新疫情防控政策，旅程途中做好个人防护。持续关注官方发布的疫情风险提示信息，如非必要，暂缓前往境外地区、国内中高风险地区或当地宣布封控、管控管理地区的城市。"
    },
    {
        "name":"益阳",
        "high":0,
        "fengkong":0,
        "detail":"合理安排出行，非必要不出境、不前往中高风险地区、不前往有疫情的县（市、区、旗）"
    },
    {
        "name":"郴州",
        "high":0,
        "fengkong":0,
        "detail":"鉴于当前疫情形势，建议近期广大市民非必要不离郴、非必要不来（返）郴。若确需离郴前往市外的，需向所在社区、单位报告，经批准后方可出行；不建议跨省出行，减少人员流动和聚集，避免旅途感染风险。"
    },
    {
        "name":"永州",
        "high":0,
        "fengkong":0,
        "detail":"请计划出行的群众提前了解出发地、目的地最新疫情防控政策，旅程途中做好个人防护。持续关注官方发布的疫情风险提示信息，如非必要，暂缓出省和离市。"
    },
    {
        "name":"怀化",
        "high":0,
        "fengkong":0,
        "detail":"广大市民要增强疫情防控意识，非必要不离怀，劝导外地特别是发生本土疫情地区的亲友近期不来（返）怀，端午假期就地过节，减少人员流动，降低新冠肺炎感染和传播风险。不前往高中风险地区和有本土病例报告地区所在地市及边境地区。确需离怀的，须向所在社区（村）报备，严格做好个人防护，返怀后按相关规定进行核酸检测、健康监测等防控措施。"
    },
    {
        "name":"娄底",
        "high":0,
        "fengkong":12,
        "detail":"持续关注国内重点地区疫情，不前往中高风险地区或有病例报告地区所在的城市，倡导市民“非必要不出娄”，“端午”期间就地过节。如需出行，请提前查询目的地防控措施要求，自备充足的个人防护用品并做好个人防护，进入公共场所配合主动扫防疫“场所码”，还可记录好自己的活动轨迹。返娄后，应主动向所在社区(村)和工作单位报备相关情况，配合做好各项防控措施。"
    },
    {
        "name":"湘西",
        "high":0,
        "fengkong":0,
        "detail":"建议市民尽量减少外出旅行、非必要不远行，严格限制前往中高风险地区及所在县（区），非必要不前往中、高风险地区所在地市的其他县（区）；同时应在出行前和返回后向所在社区（村）或工作单位报备，并配合做好疫情防控措施。"
    },
    {
        "name":"乌鲁木齐",
        "high":0,
        "fengkong":11,
        "detail":"非必要不出行，出行前请提前做好行程规划和个人防护，居民在公共场所严格落实“戴口罩”、“一米线”、“不聚集”等防疫规定。"
    },
    {
        "name":"克拉玛依",
        "high":0,
        "fengkong":0,
        "detail":"暂未发布最新政策、建议出行前咨询。咨询电话：0990-6220530"
    },
    {
        "name":"吐鲁番",
        "high":0,
        "fengkong":0,
        "detail":"暂未发布最新政策、建议出行前咨询！咨询电话：0995-8612345"
    },
    {
        "name":"哈密",
        "high":0,
        "fengkong":0,
        "detail":"暂未发布最新政策、建议出行前咨询！咨询电话：0990-12345"
    },
    {
        "name":"昌吉",
        "high":0,
        "fengkong":0,
        "detail":"数据更新中"
    },
    {
        "name":"博尔塔拉",
        "high":0,
        "fengkong":0,
        "detail":"非必要不前往中高风险地区！咨询电话：0909-2270005"
    },
    {
        "name":"巴音郭楞",
        "high":0,
        "fengkong":0,
        "detail":"暂未发布最新政策、建议出行前咨询！咨询电话：0996-2022673"
    },
    {
        "name":"阿克苏",
        "high":0,
        "fengkong":0,
        "detail":"暂未发布最新政策、建议出行前咨询！咨询电话：0997-2180197"
    },
    {
        "name":"克孜勒苏",
        "high":0,
        "fengkong":0,
        "detail":"暂未找到相关规定。"
    },
    {
        "name":"喀什",
        "high":0,
        "fengkong":0,
        "detail":"暂未发布最新政策、建议出行前咨询！咨询电话：0998-2524806"
    },
    {
        "name":"伊犁",
        "high":0,
        "fengkong":0,
        "detail":"非必要不离开霍尔果斯市、伊宁市，确需离开的，需持48小时内核酸阴性证明！"
    },
    {
        "name":"和田",
        "high":0,
        "fengkong":0,
        "detail":"暂未发布最新政策、建议出行前咨询！咨询电话：0903-2023259"
    },
    {
        "name":"塔城",
        "high":0,
        "fengkong":0,
        "detail":"暂未找到相关规定。"
    },
    {
        "name":"阿勒泰",
        "high":0,
        "fengkong":0,
        "detail":"暂未找到相关规定。"
    },
    {
        "name":"石河子",
        "high":0,
        "fengkong":0,
        "detail":"暂未找到相关规定。"
    },
    {
        "name":"阿拉尔",
        "high":0,
        "fengkong":0,
        "detail":"暂未找到相关规定。"
    },
    {
        "name":"图木舒克",
        "high":0,
        "fengkong":0,
        "detail":"暂未找到相关规定。"
    },
    {
        "name":"五家渠",
        "high":0,
        "fengkong":0,
        "detail":"暂未找到相关规定。"
    },
    {
        "name":"北屯",
        "high":0,
        "fengkong":0,
        "detail":"暂未找到相关规定。"
    },
    {
        "name":"铁门关",
        "high":0,
        "fengkong":0,
        "detail":"暂未找到相关规定。"
    },
    {
        "name":"双河",
        "high":0,
        "fengkong":0,
        "detail":"暂未找到相关规定。"
    },
    {
        "name":"可克达拉",
        "high":0,
        "fengkong":0,
        "detail":"暂未找到相关规定。"
    },
    {
        "name":"昆玉",
        "high":0,
        "fengkong":0,
        "detail":"暂未找到相关规定。"
    },
    {
        "name":"香港",
        "high":0,
        "fengkong":0,
        "detail":"暂未找到相关规定。"
    },
    {
        "name":"日喀则",
        "high":0,
        "fengkong":0,
        "detail":"1非必要不出藏 广大市民和来(返)日喀则人员要自觉落实勤洗手、常通风、不聚集、出行时佩戴口罩，保持一米线以上社交距离等疫情防控措施，非必要不出藏;如出现发热、干咳、咽痛、嗅(味)觉减退、腹泻等症状，在做好个人防护的前提下，立即前往就近公立医院发热门诊就诊，以排除风险"
    },
    {
        "name":"拉萨",
        "high":0,
        "fengkong":0,
        "detail":"广大干部职工、市民群众近期非必要不出藏;不得前往有疫情散发地区,特殊情况须前往，经单位或社区同意,由单位或社区向辖区疫情工作领导小组办公室报备，出行须做好个人防护，返回时提前3天在藏易通入藏报备小程序中登记报备。"
    },
    {
        "name":"昌都",
        "high":0,
        "fengkong":0,
        "detail":"坚持非必要不出境、非必要不远行，近期避免前往中高风险地区或有本土新冠病毒感染者报告的地区。确需前往的，请提前查询或拨打咨询电话了解各地疫情防控政策措施。"
    },
    {
        "name":"林芝",
        "high":0,
        "fengkong":0,
        "detail":"1减少不必要的出行 请广大市民朋友密切关注官方发布的有关疫情信息,减少不必要的出行,非必要不要前往中高风险地区或有报告病例的地区。如确需前往,应提前了解目的地疫情防控政策,途中务必做好个人防护,返回后严格落实我市相关防控措施。"
    },
    {
        "name":"山南",
        "high":0,
        "fengkong":0,
        "detail":"坚持非必要不出境、非必要不远行，近期避免前往中高风险地区或有本土新冠病毒感染者报告的地区。确需前往的，请提前查询或拨打咨询电话了解各地疫情防控政策措施。"
    },
    {
        "name":"阿里",
        "high":0,
        "fengkong":0,
        "detail":"1非必要不前往疫情省市 广大干部群众要密切关注国内中高风险区域变化，非必要不前往涉疫省市，自觉落实常态化防控措施，主动接种新冠病毒疫苗，坚持把勤洗手、常通风、少聚集、一米线等防控要求作为日常习惯养成，进入人员密集场所必须佩戴口罩、保持安全社交距离。"
    },
    {
        "name":"那曲",
        "high":0,
        "fengkong":0,
        "detail":"坚持非必要不出境、非必要不远行，近期避免前往中高风险地区或有本土新冠病毒感染者报告的地区。确需前往的，请提前查询或拨打咨询电话了解各地疫情防控政策措施。"
    },
    {
        "name":"天津",
        "high":0,
        "fengkong":114,
        "detail":"1发生疫情所在街道（乡镇）人员非必要不离津，离津须持48小时内核酸阴性证明 2封（管）控区、防范区及中高风险地区所在街道（乡镇）人员限制离津 广大市民要避免前往 14 日内报告新增感染者的县级行政区域及陆路口岸所在县级行政区域；非必要不前往中、高风险地区所在地市的其他县级行政区域。要加强来（返）津人员健康监测和核酸检测，严防疫情输入。本市本土疫情期间，发生疫情所在街道（乡镇）人员非必要不离津，离津须持 48 小时内核酸阴性证明；封（管）控区、防范区人员限制离津。"
    },
    {
        "name":"成都",
        "high":0,
        "fengkong":0,
        "detail":"从5月9日起，离蓉人员不再要求提供核酸阴性证明。但部分城市要求返回人员提供48小时核酸检测阴性证明，具体以当地规定为准。"
    },
    {
        "name":"自贡",
        "high":0,
        "fengkong":0,
        "detail":"不前往高、中风险地区以及发生本土疫情的地区。如确需前往，请务必遵守当地疫情防控措施，返市前提前向社区报备，自觉接受隔离管控措施。请到(返)市或者近期返乡务工人员及时向社区(村)报备。部分目的城市要求省外返乡人员提供48小时核酸检测证明，具体以当地规定为准"
    },
    {
        "name":"攀枝花",
        "high":0,
        "fengkong":0,
        "detail":"不前往高、中风险地区以及发生本土疫情的地区。如您近期有疫情地区旅居史，收到提醒短信或健康码变为“黄码”，请立即向所在社区(村)、单位或入住酒店报备旅居史，按要求做好核酸检测，配合做好隔离管控措施。"
    },
    {
        "name":"泸州",
        "high":0,
        "fengkong":0,
        "detail":"1可出城 2天府健康通绿码 3不前往风险地区以及疫情地区 建议近期非必要不去中高风险地区或有本土感染者报告的地区、口岸城市及边境地区。尽量不参与各类聚餐、聚会、娱乐等活动，倡导红事缓办、白事简办、宴席尽量不办，不举办、不参加没有疫情防控措施的各种活动（如坝坝宴等）。"
    },
    {
        "name":"德阳",
        "high":0,
        "fengkong":0,
        "detail":"若为红黄码人员及14天内有国内中高风险地区旅居史人员，按属地原则落实相关防控措施后，方可离开德阳。"
    },
    {
    
        "name":"绵阳",
        "high":0,
        "fengkong":0,
        "detail":"在低风险区的绵阳市居民，持健康绿码出行。但近期最好不要去国内的中高风险区。如必须要去，出发前充分了解目的地疫情防控措施，积极配合落实。"
    },
    {
        "name":"广元",
        "high":0,
        "fengkong":0,
        "detail":"随时关注国内新冠肺炎疫情变化情况，不前往高、中风险地区以及发生本土疫情的地区。部分目的城市要求省外返乡人员提供48小时核酸检测证明，具体以当地规定为准。如您近期有疫情地区旅居史，收到提醒短信或健康码变为“黄码”，请立即向所在社区(村)、单位或入住酒店报备旅居史，按要求做好核酸检测，配合做好隔离管控措施。"
    },
    {
        "name":"遂宁",
        "high":0,
        "fengkong":2,
        "detail":"倡导市民朋友们合理规划行程，关注目的地防控措施，提前做好核酸检测等准备工作。非必要不去中高风险地区，减少跨省、跨地区流动，同时做好个人防护。"
    },
    {
        "name":"内江",
        "high":0,
        "fengkong":0,
        "detail":"不前往涉疫地区。市民朋友要密切关注国内疫情动态，不出境、不出省，尤其是不前往有病例报告的城市。外省旅游、出差归来后，建议主动做一次核酸检测并进行14天自我健康监测，一旦出现发热、干咳等不适症状时，立即就近前往发热门诊就诊。"
    },
    {
        "name":"乐山",
        "high":0,
        "fengkong":0,
        "detail":"建议近期非必要不出省，避免前往其他报告本土病例的地区以及边境口岸城市。部分目的城市要求省外返乡人员提供48小时核酸检测证明，具体以当地规定为准"
    },
    {
        "name":"南充",
        "high":0,
        "fengkong":0,
        "detail":"南充出城无限制措施，建议非必要不离南，不前往疫区。"
    },
    {
        "name":"眉山",
        "high":0,
        "fengkong":0,
        "detail":"不前往高、中风险地区以及发生本土疫情的地区。部分目的城市要求省外返乡人员提供48小时核酸检测证明，具体以当地规定为准；如您近期有疫情地区旅居史，请立即向所在社区(村)、单位或入住酒店报备旅居史，按要求做好核酸检测，配合做好隔离管控措施。"
    },
    {
        "name":"宜宾",
        "high":0,
        "fengkong":0,
        "detail":"随时关注国内新冠肺炎疫情变化情况，不前往高、中风险地区以及发生本土疫情的地区。如您近期有疫情地区旅居史，收到提醒短信或健康码变为“黄码”，请立即向所在社区(村)、单位或入住酒店报备旅居史，按要求做好核酸检测，配合做好隔离管控措施。"
    },
    {
        "name":"广安",
        "high":0,
        "fengkong":0,
        "detail":"严格实行非必要不离广，离开广安需持有48小时内核酸检测阴性报告。假日期间，倡导市民朋友们合理规划行程，关注目的地防控措施，提前做好核酸检测等准备工作。非必要不去中高风险地区，减少跨省、跨地区流动，同时做好个人防护。"
    },
    {
        "name":"达州",
        "high":0,
        "fengkong":0,
        "detail":"节后返达报备测核酸。旅行结束后，有省外旅居史的来返达者，要提前向单位、社区或通过微信小程序报备，在入达交通卡口自觉配合落实“入达即检”措施，要密切关注旅游地、途经地等地官方发布的疫情信息，自觉研判是否有涉疫风险、是否收到提醒短信、健康码是否为“红色”或“黄色”、行程卡是否带“*”号等。若有上述情况，要自觉落实核酸检测、健康监测和隔离管控等措施；若自己和家人出现发热、干咳、乏力、咽痛、嗅（味）觉减退、腹泻等任何可疑症状，要及时主动到发热门诊就诊，如实告知个人旅居史、活动史和接触史。端午假期，全市各接种门诊正常运转，符合接种条件的群众，请有序前往接种门诊接种新冠病毒疫苗。"
    },
    {
        "name":"雅安",
        "high":0,
        "fengkong":0,
        "detail":"倡导市民非必要不到有本土疫情的地区。"
    },
    {
        "name":"巴中",
        "high":0,
        "fengkong":0,
        "detail":"关注国内新冠肺炎疫情变化情况，不前往中高风险地区以及发生本土疫情的地区。省外返乡人员需提供48小时核酸检测证明，具体以当地规定为准"
    },
    {
        "name":"资阳",
        "high":0,
        "fengkong":0,
        "detail":"广大市民群众要密切关注国内疫情动态，避免前往中高风险地区或有本土新冠病毒感染者报告所在地级市。"
    },
    {
        "name":"阿坝",
        "high":0,
        "fengkong":0,
        "detail":"本州人员原则上不出省，非必要不出州，避免前往中高风险地区所在地市。"
    },
    {
        "name":"甘孜",
        "high":0,
        "fengkong":0,
        "detail":"非必要不前往中高风险地区，及时做核酸，主动扫码亮码、配合查验行程卡，有外地旅居史主动报备。"
    },
    {
        "name":"凉山",
        "high":0,
        "fengkong":0,
        "detail":"持续关注疫情变化趋势，提倡就地过节，减少流动、降低旅途风险；不出境（国），不前往中高风险地区和潜在风险地区；非必要不离州不出省，确需外出的，必须严格落实出州报备、出省报批制度，单位职工须提前向所在单位报备、报批；城乡居民向所在村（社区）报备、报批。外出人员返回后严格执行州内疫情防控政策和规定。"
    },
    {
        "name":"上海",
        "high":5,
        "fengkong":0,
        "detail":"1离沪证明 248小时核酸检测阴性证明 324小时抗原检测阴性证明 4健康码绿码 上海市疫情防控办提醒广大市民：上海严格实行非必要不离沪，最大限度减少风险人员输出。自4月2日零时起，离沪人员除须持有48小时内核酸检测阴性证明外，还须提供24小时内抗原检测阴性证明。(提示：核酸检测阴性证明在24小时之内可免除抗原证明）。此外，自驾离沪的还需提供自驾离沪证明。"
    },
    {
        "name":"西安",
        "high":0,
        "fengkong":0,
        "detail":"1绿码通行 持绿码通行，建议不要前往中高风险地区，非必要不出省市。"
    },
    {
        "name":"铜川",
        "high":0,
        "fengkong":0,
        "detail":"广大市民非必要不离铜。积极倡导市民在铜过年，养成“勤洗手、戴口罩、不聚集、常通风 一米线”等良好习惯。"
    },
    {
        "name":"宝鸡",
        "high":0,
        "fengkong":0,
        "detail":"近期，广大市民要坚持非必要不离市，不得前往西安市及国内其他中高风险地区。要动员在西安市及国内中高风险地区所在区县上学、务工和经商的亲属、子女近期内不返宝;在国内其他地区的也要尽量减少返乡流动。"
    },
    {
        "name":"咸阳",
        "high":0,
        "fengkong":0,
        "detail":"1非必要不返咸 广大市民群众非必要不返咸、不出省。"
    },
    {
        "name":"渭南",
        "high":0,
        "fengkong":0,
        "detail":"请大家谨慎对待当前疫情形势，不要出境和前往国内疫情中高风险地区及所在县（市、区、旗）。如非必要，不要前往国内疫情中高风险地区及所在地市的其他县（市、区、旗），如确需前往，请提前了解当地疫情防控相关要求，做好个人防护。返渭后，第一时间主动向所在社区（村组）报备，严格落实我市疫情防控相关措施。"
    },
    {
        "name":"延安",
        "high":0,
        "fengkong":0,
        "detail":"请广大市民朋友自觉遵守疫情防控相关规定，坚持非必要不出市，坚决避免前往中、高风险地区及报告确诊病例的地区；确需出行的，请密切关注近期国内疫情动态，提前了解目的地防疫政策并合理规划出行路线，出行前要主动向所在单位或社区（村组）报批报备，全程做好个人防护，返回后主动报告并配合落实相关防控措施。机关和企事业单位公职人员、在校师生由单位和学校负责严格督促落实出行人员管理政策。"
    },
    {
        "name":"汉中",
        "high":0,
        "fengkong":0,
        "detail":"1倡导就地过节 2不去中高风险地区 倡导就地过节，减少出行尤其是跨省出行。非必要不前往中高风险地区所在设区市，严格限制前往中高风险地区所在县（市、区、旗）。确需前往的必须在出发前、返汉前向所在村（社区）和工作单位报告，旅途中落实全程佩戴口罩等个人防护措施。全市党员领导干部、机关事业单位、国有企业等工作人员带头落实在当地过年，减少出行聚集。"
    },
    {
        "name":"榆林",
        "high":0,
        "fengkong":0,
        "detail":"1不建议去中高风险地区 不建议前往国内疫情中高风险地区。如确需前往，请提前了解当地疫情防控相关要求，做好个人防护。"
    },
    {
        "name":"安康",
        "high":0,
        "fengkong":0,
        "detail":"1绿码 离开安康人员持绿码正常通行。无特殊原因，不建议前往中高风险地区;落实居家隔离、集中隔离管控措施人员不得离开当地;健康码红码黄码人员不得离开当地。"
    },
    {
        "name":"商洛",
        "high":0,
        "fengkong":0,
        "detail":"请广大市民及时关注官方发布的中高风险等级地区疫情信息，非必要不出商洛，个人非必要不出市，减少人员流动聚集，降低疫情传播风险。"
    },
    {
        "name":"太原",
        "high":0,
        "fengkong":54,
        "detail":"太原进京的旅客需要提供48小时内阴性核酸检测证明其他旅居需提供5日内阴性核酸检测证明，山西健康码绿码，体温正常非必要不前往中高风险地区所在地市及有病例报告的地市，如要前往，务必做好个人防护，返并后按规定落实隔离医学观察。"
    },
    {
        "name":"大同",
        "high":0,
        "fengkong":0,
        "detail":"坚持“非必要不出省”，尽量减少跨省、跨市、跨县区人员流动。严格限制前往中高风险地区所在县,非必要不前往中高风险地区所在地市的其他县。请公众尽量减少不必要的出行和聚集，特别是老年人、基础疾病患者、孕妇等人群；确需出行者，请提前向社区（村）、单位报备，谨慎选择出行交通工具，全程做好个人防护，尽量不去人员密集场所，减少感染风险；返晋后请提前2天报备，自觉配合落实属地各项防控措施，严防疫情输入。"
    },
    {
        "name":"阳泉",
        "high":0,
        "fengkong":1,
        "detail":"坚持非必要不出行。非必要不出行、不离泉，减少人员流动，尤其不要带儿童、老人及体弱者到人员密集的公共场所。健康码转为“红黄码”人员，要第一时间主动向社区（村）、单位或宾馆酒店报备，积极配合做好信息登记、核酸检测、医学观察等防控措施。"
    },
    {
        "name":"长治",
        "high":0,
        "fengkong":0,
        "detail":"1非特殊紧急不离长。若离长必须提前向所在单位报备，携带核酸检测阴性报告，做好个人防护并全程记录活动轨迹。 非特殊紧急不离长，更不去涉疫地区以及陆地边境口岸城市。若离长必须提前向所在及目的地社区(村)、单位报备，携带核酸检测阴性报告，做好个人防护，准确、全程记录活动轨迹。并注意保留乘车、购物、餐饮等发票或支付信息，为疫情处理或食源性疾病溯源调查等工作提供准确信息。省内无疫情地区入（返）长人员健康码、行程码正常的可有序流动。从省外入(返)长须查验健康码、行程码、48小时内核酸检测阴性证明，抵长后，第一时间在第一落点开展一次核酸、抗原检测，按照属地要求落实隔离观察等分类管控措施。"
    },
    {
        "name":"晋城",
        "high":0,
        "fengkong":0,
        "detail":"中、高风险地区所在地市人员暂缓返晋。14日内有新增本土新冠病毒感染者的地市和陆路边境口岸港口所在地市人员非必要不返晋。确需返晋，须持48小时内核酸检测阴性证明，应当提前3天通过“晋来登”进行登记，向目的地社区（村）报备，分类落实管控措施。"
    },
    {
        "name":"朔州",
        "high":0,
        "fengkong":0,
        "detail":"请公众坚持“非必要不出省”，尽量减少跨省、跨市、跨县区人员流动；严格限制前往中高风险地区所在县,非必要不前往中高风险地区所在地市的其他县。请公众尽量减少不必要的出行和聚集，确需出行者，请提前向社区（村）、单位报备，谨慎选择出行交通工具，全程做好个人防护。"
    },
    {
        "name":"晋中",
        "high":0,
        "fengkong":0,
        "detail":"非必要不出省，尤其不前往中高风险地区或疫情发生地区，倡导省内游、周边游。如必须前往，务必全程做好个人防护。"
    },
    {
        "name":"运城",
        "high":0,
        "fengkong":0,
        "detail":"1非必要不出行、不出市、不出省，不前往疫情发生地。 坚持“非必要不出省”，尽量减少跨省、跨市、跨县区人员流动。严格限制前往中高风险地区所在县,非必要不前往中高风险地区所在地市的其他县。请公众尽量减少不必要的出行和聚集，特别是老年人、基础疾病患者、孕妇等人群；确需出行者，请提前向社区（村）、单位报备，谨慎选择出行交通工具，全程做好个人防护，尽量不去人员密集场所，减少感染风险；返晋后请提前2天报备，自觉配合落实属地各项防控措施，严防疫情输入。"
    },
    {
        "name":"忻州",
        "high":0,
        "fengkong":0,
        "detail":"坚持“非必要不出省”，尽量减少跨省、跨市、跨县区人员流动。严格限制前往中高风险地区所在县,非必要不前往中高风险地区所在地市的其他县。请公众尽量减少不必要的出行和聚集，特别是老年人、基础疾病患者、孕妇等人群；确需出行者，请提前向社区（村）、单位报备，谨慎选择出行交通工具，全程做好个人防护，尽量不去人员密集场所，减少感染风险；返晋后请提前2天报备，自觉配合落实属地各项防控措施，严防疫情输入。"
    },
    {
        "name":"临汾",
        "high":0,
        "fengkong":0,
        "detail":"广大市民如非必要，不出境、不出省，特别是不前往国内中高风险地区和发生本土疫情的城市。确需出行的，在出发前应向所在社区（村）和单位报备，途中务必做好个人防护，时刻关注自己的健康码、行程卡，准确记录活动轨迹。"
    },
    {
        "name":"吕梁",
        "high":0,
        "fengkong":0,
        "detail":"非必要不出省，尤其不前往疫情发生地市。如必须前往，要严格履行请假报备手续，出行前认真查询目的地疫情风险状态和疫情防控政策，外出途中严格做好自身防护，返吕后主动向居住地社区(村)报备，积极配合属地落实疫情防控措施。"
    },
    {
        "name":"济南",
        "high":0,
        "fengkong":0,
        "detail":"1严格限制前往中高风险区 2非必要不出行 严格限制前往中、高风险地区及所在县（市、区），非必要不前往中、高风险地区所在地级市的其他县（市、区）；发热病人、健康码“黄码”等人员要履行个人防护责任，主动配合健康监测和核酸检测，在未排除感染风险前不出行。"
    },
    {
        "name":"青岛",
        "high":0,
        "fengkong":0,
        "detail":"严格限制前往中、高风险地区及所在县（市、区），非必要不前往中、高风险地区所在地级市的其他县（市、区）。发热病人、健康码“黄码”等人员要履行个人防护责任，主动配合健康监测和核酸检测，在未排除感染风险前不出行。建议出行前提前通过中国政府网及国务院客户端小程序查询目的地的最新疫情防控政策，主动配合当地疫情防控措施，途中做好个人防护。"
    },
    {
        "name":"枣庄",
        "high":0,
        "fengkong":0,
        "detail":"严格限制前往中、高风险地区及所在县（市、区），非必要不前往中、高风险地区所在地级市的其他县（市、区）；发热病人、健康码“黄码”等人员要履行个人防护责任，主动配合健康监测和核酸检测，在未排除感染风险前不出行。"
    },
    {
        "name":"淄博",
        "high":0,
        "fengkong":0,
        "detail":"严格限制前往中、高风险地区及所在县（市、区），非必要不前往中、高风险地区所在地级市的其他县（市、区）；发热病人、健康码“黄码”等人员要履行个人防护责任，主动配合健康监测和核酸检测，在未排除感染风险前不出行。"
    },
    {
        "name":"东营",
        "high":0,
        "fengkong":0,
        "detail":"严格限制前往中、高风险地区及所在县（市、区），非必要不前往中、高风险地区所在地级市的其他县（市、区）；高风险岗位人员应尽量避免出行，确需出行的须满足脱离工作岗位14天以上且持48小时内核酸检测阴性证明，并在所在单位报备；发热病人、健康码“黄码”等人员要履行个人防护责任，主动配合健康监测和核酸检测，在未排除感染风险前不出行。"
    },
    {
        "name":"烟台",
        "high":0,
        "fengkong":0,
        "detail":"严格限制前往中、高风险地区及所在县(市、区)，非必要不前往中、高风险地区所在地级市的其他县(市、区);高风险岗位人员应尽量避免出行，确需出行的须满足脱离工作岗位14天以上且持48小时内核酸检测阴性证明，并在所在单位报备;发热病人、健康码“黄码”等人员要履行个人防护责任，主动配合健康监测和核酸检测，在未排除感染风险前不出行。建议出行前提前通过中国政府网及国务院客户端小程序查询目的地的最新疫情防控政策，并通过官方公布咨询电话确认。主动配合当地疫情防控措施，途中做好个人防护。"
    },
    {
        "name":"潍坊",
        "high":0,
        "fengkong":0,
        "detail":"严格限制前往中、高风险地区及所在县（市、区），非必要不前往中、高风险地区所在地级市的其他县（市、区）；高风险岗位人员应尽量避免出行，确需出行的须满足脱离工作岗位14天以上且持48小时内核酸检测阴性证明，并在所在单位报备；发热病人、健康码“黄码”等人员要履行个人防护责任，主动配合健康监测和核酸检测，在未排除感染风险前不出行。"
    },
    {
        "name":"济宁",
        "high":0,
        "fengkong":0,
        "detail":"1.严格限制高风险地区所在县（市、区）人员出行；中风险地区所在县（市、区）人员非必要不出行。2.发热病人、健康码“黄码”等人员要履行个人防护责任，主动配合健康监测和核酸检测，在未排除感染风险前不出行。3.在本地工作的高风险岗位人员应尽量避免出行，确需出行的须满足脱离工作岗位14天以上且持48小时内核酸检测阴性证明，并向所在单位和目的地社区（单位）提前5天报备。（注：高风险岗位包括普通医疗卫生机构发热门诊（哨点）、标本采样、实验室检测等岗位的工作人员，机场、港口等口岸区域直接接触入境人员或货物及其他物品（垃圾等）的人员，定点医院、集中隔离场所的所有人员，集中监管专仓直接接触进口冷链食品的作业人员）。"
    },
    {
        "name":"泰安",
        "high":0,
        "fengkong":0,
        "detail":"请广大市民朋友非必要不前往中高风险地区或发生本土疫情的地区，如必须前往，出行前、后均应向所在社区（村）和工作单位报备，途中务必做好个人防护，返泰后按规定落实集中隔离和居家健康监测及核酸检测。"
    },
    {
        "name":"威海",
        "high":1,
        "fengkong":0,
        "detail":"请市民朋友密切关注疫情发展动态，非必要不要前往中高风险地区及涉疫地区，非必须尽量不离威。如确需出行，请在出行前查询当地疫情防控政策"
    },
    {
        "name":"日照",
        "high":0,
        "fengkong":0,
        "detail":"近期请坚持非必要不离市，特别是不前往中高风险地区所在地市和有病例报告的地市。如确需出行，务必全程做好个人防护，返回后第一时间向所在社区（村）、单位或酒店报告，配合落实疫情防控措施。"
    },
    {
        "name":"临沂",
        "high":0,
        "fengkong":0,
        "detail":"1、严格限制前往中高风险地区 2、非必要不离临 严格限制前往中、高风险地区及所在县(市、区)，非必要不前往中、高风险地区所在地级市的其他县(市、区)。近期有外出旅行史的人员，请密切关注疫情发生地区公布的病例和无症状感染者流调轨迹信息和中高风险地区信息。有涉疫风险的人员要立即向社区(村)、住宿宾馆和单位报告，配合落实隔离医学观察。高风险岗位人员尽量避免出行，确需出行的须满足脱离工作岗位14天以上且持48小时内核酸检测阴性证明，并提前3天向目的地社区(村居)报备，返乡后非必要不外出、不聚集。发热病人、健康码“黄码”等人员要履行个人防护责任，主动配合健康监测和核酸检测，在未排除感染风险前不出行。出行建议提前咨询目的地市民服务热线：区号+12345；比如临沂0539-12345。"
    },
    {
        "name":"德州",
        "high":0,
        "fengkong":0,
        "detail":"严格限制前往中、高风险地区及所在县（市、区），非必要不前往中、高风险地区所在地级市的其他县（市、区）；发热病人、健康码“黄码”等人员要履行个人防护责任，主动配合健康监测和核酸检测，在未排除感染风险前不出行。"
    },
    {
        "name":"聊城",
        "high":0,
        "fengkong":0,
        "detail":"1.严格限制前往中、高风险地区及所在县(市、区)，非必要不前往中、高风险地区所在地级市的其他县(市、区)。2.高风险岗位人员应尽量避免出行，确需出行的须满足脱离工作岗位14天以上且持48小时内核酸检测阴性证明，并在所在单位报备。3.发热病人、健康码“黄码”等人员要履行个人防护责任，主动配合健康监测和核酸检测，在未排除感染风险前不出行。4.出行前提前查询目的地的最新疫情防控政策，主动配合当地疫情防控措施，途中做好个人防护。"
    },
    {
        "name":"滨州",
        "high":0,
        "fengkong":0,
        "detail":"严格限制前往中、高风险地区及所在县（市、区），非必要不前往中、高风险地区所在地级市的其他县（市、区）；发热病人、健康码“黄码”等人员要履行个人防护责任，主动配合健康监测和核酸检测，在未排除感染风险前不出行。"
    },
    {
        "name":"菏泽",
        "high":0,
        "fengkong":0,
        "detail":"严格限制前往中、高风险地区及所在县（市、区），非必要不前往中、高风险地区所在地级市的其他县（市、区）；发热病人、健康码“黄码”等人员要履行个人防护责任，主动配合健康监测和核酸检测，在未排除感染风险前不出行。"
    },
    {
        "name":"西宁",
        "high":0,
        "fengkong":0,
        "detail":"1非必要不出省、不跨市州流动 2严格限制省内人员前往中高风险和疫情发生地区 3确需跨区域出行的须经批准与报备 提倡群众就地过节，不外出、不远行，非必要不出省、不跨市州流动。严格限制省内人员前往中高风险和疫情发生地区，减少西宁市主城区与周边一区两县之间、西宁市与其他市州之间的人员流动。确需跨区域出行的，机关企事业单位工作人员须经单位主要负责同志批准，其他城乡居民报所在社区(村)备案并及时向目的地社区(村)报备。"
    },
    {
        "name":"海东",
        "high":0,
        "fengkong":0,
        "detail":"1非必要不前往中高风险地区 2确需外出的要实行报批并做好防护 海东市疫情防控指挥部提醒：坚持“非必要不外出”，严格限制市内人员前往中高风险地区和疫情发生地区，非必要不前往中高风险地区所在地、市的其他县(市、区)，确需外出的，要实行报批，并严格做好自我防护。"
    },
    {
        "name":"海北",
        "high":0,
        "fengkong":0,
        "detail":"1非必要不前往中高风险地区 海北州疾控中心提醒：非必要不前往中高风险区地区，建议出行前提前通过“中国政府网及国务院客户端小程序”查询目的地的最新疫情防控政策，主动配合当地疫情防控措施，途中做好个人防护。"
    },
    {
        "name":"黄南",
        "high":0,
        "fengkong":0,
        "detail":"1非必要不前往疫情发生地区和中高风险地区 2确需外出须请示报备 黄南州疫情防控指挥部提醒：“非必要不外出、非必要不离州、非必要不赴宁”，州内人员非必要不前往疫情发生地区和中高风险地区，确因工作需要和特殊原因需外出的，必须严格按照干部管理权限和群众属地管理原则履行外出请示报备程序，由单位(村、社区)主要领导签字后，到各级指挥部报备。"
    },
    {
        "name":"海南",
        "high":0,
        "fengkong":0,
        "detail":"1非必要不前往国内出现疫情的地区 2外出返回后主动报备并配合当地落实防控措施 海南州疫情防控指挥部提醒：合理安排出行，不前往国内出现疫情的地区，如确需前往，务必做好个人防护，返州后，要主动报备并配合当地落实防控措施。"
    },
    {
        "name":"果洛",
        "high":0,
        "fengkong":0,
        "detail":"1非必要不前往国内出现疫情的地区 2确需前往务必做好个人防护 3来(返)州后主动报备并配合防控措施 果洛州疾控中心提醒：请广大群众密切关注国内确诊病例(含无症状感染者)活动轨迹和中高风险地区信息动态，配合当地落实中高风险地区来青返青人员的疫情防控措施。合理安排出行，不前往国内出现疫情的地区，如确需前往，务必做好个人防护，来(返)州后，要主动报备并配合当地落实防控措施。"
    },
    {
        "name":"玉树",
        "high":0,
        "fengkong":0,
        "detail":"1非必要不前往国内出现疫情的地区 2确需前往要做好个人防护 3返玉后主动报备并配合相关防控措施 玉树州疾控中心提醒：请广大群众密切关注疫情动态和中高风险地区信息发布，合理安排出行，不前往国内出现疫情的地区，如确需前往，务必做好个人防护，返玉后，要主动报备并配合落实相关防控措施。"
    },
    {
        "name":"海西",
        "high":0,
        "fengkong":0,
        "detail":"1非必要不出省 2非必要不前往中高风险地区 海西州疾控中心提醒：广大群众要密切关注疫情动态，重点关注确诊病例、无症状感染者活动轨迹和中高风险地区信息动态，牢固树立“每一个人都是自身健康的第一责任人”意识，非必要不出省，不前往中高风险地区(以区县为范围)。"
    },
    {
        "name":"银川",
        "high":0,
        "fengkong":0,
        "detail":"1非必要不离银 端午节防护不停歇，银川市疾控中心提醒非必要，不离银，少外出减少聚集，减少聚餐，如确需出行请提前了解出发地和目的地，疫情防控的相关要求。"
    },
    {
        "name":"石嘴山",
        "high":0,
        "fengkong":0,
        "detail":"此地区暂无特殊疫情防控政策措施"
    },
    {
        "name":"吴忠",
        "high":0,
        "fengkong":0,
        "detail":"此地区暂无特殊疫情防控政策措施"
    },
    {
        "name":"固原",
        "high":0,
        "fengkong":0,
        "detail":"此地区暂无特殊疫情防控政策措施"
    },
    {
        "name":"中卫",
        "high":0,
        "fengkong":0,
        "detail":"此地区暂无特殊疫情防控政策措施"
    },
    {
        "name":"呼和浩特",
        "high":0,
        "fengkong":0,
        "detail":"倡导广大市民非必要不离呼，确需出行的，应避免前往疫情流行及有疫情发生的地区，特别是避免非必要的跨境出行。返回我市后，落实相关管控措施。"
    },
    {
        "name":"包头",
        "high":0,
        "fengkong":0,
        "detail":"请全体市民(含市外在包滞留人员)非必要不离包，确因特殊情况需离开的，全市各公路卡口、火车站、汽车站和民航机场对离包人员需查验48小时核酸检测阴性证明，无核酸检测阴性证明的一律不得离包。"
    },
    {
        "name":"乌海",
        "high":0,
        "fengkong":0,
        "detail":"请广大市民群众密切关注疫情动态，非必要不离乌，如确需离开须持48小时内核酸检测阴性证明。"
    },
    {
        "name":"赤峰",
        "high":0,
        "fengkong":0,
        "detail":"非必要不离赤、不返赤，特别是不前往14日内有本土新冠肺炎病毒感染者的县(市、区、旗)和市外口岸所在县(市、区、旗)，减少人员流动，降低感染风险。"
    },
    {
        "name":"通辽",
        "high":0,
        "fengkong":0,
        "detail":"广大市民“非必要不离通”，严格限制前往中、高风险地区及所在县(市、区、旗)，非必要不前往中、高风险地区所在地市的其他县(市、区、旗)。发热病人、健康码或行程码异常人员在未排除风险前不得出行。"
    },
    {
        "name":"鄂尔多斯",
        "high":0,
        "fengkong":0,
        "detail":"请广大市民群众密切关注疫情动态，非必要不离开东胜区，如确需离开，必须持48小时内核酸检测阴性证明。"
    },
    {
        "name":"呼伦贝尔",
        "high":0,
        "fengkong":0,
        "detail":"广大市民应尽可能减少出行，党政机关、企事业单位非必要不派员到市外出差，确需出行的要合理安排行程，严格限制前往疫情中高风险地区所在城市，尽量避免途经有疫情发生的地区，全程做好个人防护。"
    },
    {
        "name":"巴彦淖尔",
        "high":0,
        "fengkong":0,
        "detail":"请广大市民群众密切关注疫情动态，非必要不离开巴彦淖尔市，如确需离开，必须持48小时内核酸检测阴性证明。"
    },
    {
        "name":"乌兰察布",
        "high":0,
        "fengkong":0,
        "detail":"严格限制前往国内中、高风险地区及所在旗县(市、区)，非必要不前往国内中、高风险地区所在盟市的其他旗县(市、区)。确需出行的全程做好个人防护，尽量避免前往人员密集的场所。返回前，须主动向居住地社区(嘎查村)单位报告;抵返后，要积极配合属地落实相关管控措施。非必要不前往满洲里市、额尔古纳市、新巴尔虎左旗、新巴尔虎右旗、二连浩特市、东乌珠穆沁旗、乌拉特中旗、额济纳旗、达尔罕茂明安联合旗、阿尔山市等边境口岸城市，确需前往的抵达后至少进行1次核酸检测。对前往额尔古纳市黑山头镇、室韦镇，新巴尔虎左旗额布都格镇，新巴尔虎右旗阿日哈沙特镇，东乌珠穆沁旗朱恩嘎达布其镇，乌拉特中旗甘其毛都镇，额济纳旗策克镇，达尔罕茂明安联合旗满都拉镇等边境口岸城镇的人员须持48小时内核酸检测阴性证明。离开以上10个边境口岸城市的人员须持48小时内核酸检测阴性证明。14日内有上述10个边境口岸城市旅居史的人员严格限制进(返)京。"
    },
    {
        "name":"兴安",
        "high":0,
        "fengkong":0,
        "detail":"暂未找到相关规定。"
    },
    {
        "name":"锡林郭勒",
        "high":0,
        "fengkong":0,
        "detail":"倡导不聚餐、不聚会、不走亲访友，非必要不前往人员密集场所，不前往国内疫情中高风险地区旅游出行，确需前往的，需向所在地社区(嘎查村)、单位报备批准并落实疫情防控要求。"
    },
    {
        "name":"阿拉善",
        "high":0,
        "fengkong":0,
        "detail":"盟内所有人员非必要不前往国内中高风险地区所在地市，确需出行的全程做好个人防护，尽量避免前往人员密集场所。返回前须主动向居住地社区(嘎查村)、单位报告;抵返后要积极配合属地落实相关管控措施。"
    },
    {
        "name":"沈阳",
        "high":0,
        "fengkong":0,
        "detail":"1非必要不离沈 2确需外出的，提前报备，持48小时内核酸检测阴性证明 非必要不离沈，确需外出的，请提前向社区报备，持48小时内核酸检测阴性证明，做好个人防护出行，并严格遵守目的地疫情防控政策。"
    },
    {
        "name":"大连",
        "high":0,
        "fengkong":0,
        "detail":"1非必要不前往中高风险地区 2非必要不前往封控管控地区 随时关注所在地和目的地疫情防控动态和风险提示，非必要不前往中高风险地区或当地宣布封控、管控地区的所在城市。"
    },
    {
        "name":"鞍山",
        "high":0,
        "fengkong":0,
        "detail":"如非必要，不前往中高风险地区或有本土感染者报告地区旅行及出差。如确需出行，密切关注目的地和途经地疫情形势及防疫政策，谨慎、合理安排出行。近期有涉疫地旅居史的市民返鞍后，请主动向社区报备并积极配合有关部门开展核酸检测，同时做好每日自主健康监测，避免参加聚集性活动及前往人员密集场所。"
    },
    {
        "name":"抚顺",
        "high":0,
        "fengkong":0,
        "detail":"1非必要不离抚 2确需离抚外出提前向社区(村)报备，持审批单或报备单离(返)抚 3返抚时须持48小时内核酸检测阴性证明，抵抚后24小时内进行一次核酸检测 提倡非必要不离抚，如确需离抚外出，党政机关、企事业单位干部职工由本单位负责严格审批，其他人员要提前向社区(村)报备，持审批单或报备单离(返)抚。返抚时须持48小时以内核酸检测阴性证明，抵抚后24小时内再进行一次核酸检测。非必要不得前往风险地区所在市，特殊情况确需前往的，须报县区以上指挥部审批。"
    },
    {
        "name":"本溪",
        "high":0,
        "fengkong":0,
        "detail":"1非必要不离溪 2确需离溪须持48小时核酸检测阴性证明 提倡非必要不离溪，特别是不前往中高风险地区、重点管控地区和重点关注地区、14日内有新增新冠病毒感染者的县(区)及疫情风险较大的地区。确需离溪的须持48小时核酸检测阴性证明。"
    },
     {
        "name":"丹东",
        "high":1,
        "fengkong":0,
        "detail":"尽量减少外出，非必要不要前往中高风险地区所在地级市和有阳性感染者检出的城市。为有效控制疫情传播风险，自公告发布之日起至2022年3月15日，丹东市振兴区人员离开丹东市需持有48小时内核酸检测阴性证明。"
    },
     {
        "name":"锦州",
        "high":0,
        "fengkong":0,
        "detail":"非必要不得前往中、高风险地区所在市，确需前往的，必须严格履行审批程序。如果出省，要严格遵守当地疫情防控要求，返辽后第一时间进行核酸检测。"
    },
     {
        "name":"营口",
        "high":1,
        "fengkong":0,
        "detail":"坚持非必要不出境、非必要不离营，不去中高风险及有病例报告的涉疫地区旅行及探亲。若必须前往,往返前要向工作单位、社区或属地疾控中心报备，同时出行前要了解目的地的疫情防控措施，并配合支持相关排查、隔离、核酸检测、健康监测等管控措施。"
    },
     {
        "name":"阜新",
        "high":0,
        "fengkong":0,
        "detail":"1非必要不离阜 2确需离阜持48小时内核酸检测阴性证明 阜新市新冠肺炎疫情防控指挥部提醒：全市所有居民“非必要不离阜”，确需离阜需持48小时内核酸检测阴性证明。"
    },
    {
        "name":"辽阳",
        "high":0,
        "fengkong":0,
        "detail":"1非必要不离市 2确需离市要提前报批 非必要不离市。确需离市外出的，要提前向所在单位、社区(村)报批，旅途中全程规范做好个人防护。"
    },
     {
        "name":"盘锦",
        "high":0,
        "fengkong":0,
        "detail":"倡导市民“非必要不离盘”，选择居家休假，外出时尽量选择空旷、人员较少的户外旅行地。出行期间全程做好自我防护，准确记录个人活动轨迹。确需离盘人员须提前向所在单位和社区(村)报备。返盘前，要提前24小时向单位和社区(村)报备，并携带48小时内核酸检测阴性证明，抵盘24小时内再进行一次落地核酸检测，并按照要求落实好各项管控措施。"
    },
     {
        "name":"铁岭",
        "high":0,
        "fengkong":0,
        "detail":"倡导市民“非必要不离铁”，特别是不前往14日内有新增本土新冠病毒感染者的县级地区和陆路边境口岸所在县级地区。压实企事业单位和社区责任，市民确需离铁，须提前向所在单位或社区报备，并了解目的地疫情防控政策。返铁前，要提前3天向单位和社区报备，并携带48小时内核酸检测阴性证明，按照要求落实好各项管控措施。离铁和返铁未履行报备程序，一经发现立即实施集中隔离，费用自理。"
    },
     {
        "name":"朝阳",
        "high":0,
        "fengkong":0,
        "detail":"非必要不离朝，不要前往中高风险地区及所在地级市和报告新冠肺炎阳性感染者的城市。"
    },
     {
        "name":"葫芦岛",
        "high":0,
        "fengkong":0,
        "detail":"从4月3日起，离葫人员提前主动向居住地所在社区(村)报备，并提供48小时内核酸检测阴性证明方可外出。"
    },
     {
        "name":"南昌",
        "high":0,
        "fengkong":0,
        "detail":"1非必要不出境 2非必要不前往中高风险地区 372小时内核酸阴性证明 坚持非必要不出境，非必要不前往中高风险地区或有本土病例报告地区所在地市的其他县(市、区、旗)。进入“三站一场”需要查验72小时内核酸阴性证明。"
    },
     {
        "name":"景德镇",
        "high":0,
        "fengkong":0,
        "detail":"鉴于当前疫情严峻形势，坚持非必需不出境，非必要不前往国内疫情中高风险地区、涉疫重点地区或近14天有本土疫情发生地区。"
    },
     {
        "name":"萍乡",
        "high":0,
        "fengkong":0,
        "detail":"鉴于当前疫情严峻形势，坚持非必需不出境，非必要不前往国内疫情中高风险地区、涉疫重点地区或近14天有本土疫情发生地区。"
    },
     {
        "name":"九江",
        "high":0,
        "fengkong":0,
        "detail":"不前往中高风险地区和有本土病例报告的地区所在市级行政区，尽量减少前往边境陆路口岸城市，如确需前往，请务必做好个人防护。"
    },
    {
        "name":"新余",
        "high":0,
        "fengkong":0,
        "detail":"鉴于当前疫情严峻形势，坚持非必需不出境，非必要不前往国内疫情中高风险地区、涉疫重点地区或近14天有本土疫情发生地区。"
    },
    {
        "name":"鹰潭",
        "high":0,
        "fengkong":0,
        "detail":"鉴于当前疫情严峻形势，坚持非必需不出境，非必要不前往国内疫情中高风险地区、涉疫重点地区或近14天有本土疫情发生地区。"
    },
    {
        "name":"赣州",
        "high":0,
        "fengkong":0,
        "detail":"出赣州需要赣通码绿码。"
    },
    {
        "name":"吉安",
        "high":0,
        "fengkong":0,
        "detail":"鉴于当前疫情严峻形势，坚持非必需不出境，非必要不前往国内疫情中高风险地区、涉疫重点地区或近14天有本土疫情发生地区。"
    },
    {
        "name":"宜春",
        "high":0,
        "fengkong":0,
        "detail":"鉴于当前疫情严峻形势，坚持非必需不出境，非必要不前往国内疫情中高风险地区、涉疫重点地区或近14天有本土疫情发生地区。"
    },
    {
        "name":"抚州",
        "high":0,
        "fengkong":0,
        "detail":"1非必要不前往近14天内有中高风险地区的省市 2非必要不前往有本土病例报告的市级行政区 非必要不前往近14天内有中高风险地区的省市和有本土病例报告的市级行政区；从上述地区来(返)抚，应提前主动向所在社区(村组)、单位、入住酒店报告，抵抚后在第一时间、第一地点实行“落地检”，并落实集中隔离管控。各级党政机关、企事业单位、学校和旅行社等带头落实非必要不离抚要求。确因公务、商务活动等工作需要，要点对点落实好疫情防控措施，凭健康码“绿码”，在省内安全有序流动。"
    },
    {
        "name":"上饶",
        "high":0,
        "fengkong":0,
        "detail":"鉴于当前疫情严峻形势，坚持非必需不出境，非必要不前往国内疫情中高风险地区、涉疫重点地区或近14天有本土疫情发生地区。"
    },
    {
        "name":"南京",
        "high":0,
        "fengkong":1,
        "detail":"1、近期非必要不离宁，不要去中高风险地区,非必要不前往已有阳性感染者报告的城市。2、如确需离宁，建议携带48小时内核酸检测阴性证明和行程码、健康码等，离宁前及来(返)宁后及时向所在社区(村)报备或所在单位报批。在途中做好个人防护，同时做好对于自身的健康监测。"
    },
    {
        "name":"无锡",
        "high":0,
        "fengkong":0,
        "detail":"非必要不前往中高风险地区所在地市、近14天内有新冠病毒阳性病例报告的设区市及省外陆地边境口岸城市。确需外出的，请提前了解目的地疫情形势及防控措施要求，外出期间全程做好自我健康管理。"
    },
    {
        "name":"徐州",
        "high":0,
        "fengkong":0,
        "detail":"市民非必要不离徐，非必要不离主城区（铜山区、鼓楼区、云龙区、泉山区、徐州经济开发区、徐州淮海国际港务区），确需离开的需持“苏康码”绿码和24小时核酸检测阴性证明。"
    },
    {
        "name":"常州",
        "high":0,
        "fengkong":0,
        "detail":"非必要不离常、非必要不出境，尤其不要前往中高风险地区和有本土病例报告的地区及其所在设区市，如必须前往，需提前向所在社区（村）和单位报备，做好个人防护，返回后按要求配合落实健康管理措施。"
    },
    {
        "name":"苏州",
        "high":0,
        "fengkong":10,
        "detail":"1非必要不前往有疫情风险所在的县（市、区） 2苏康码绿码 非必要不前往中高风险地区或有本土聚集性疫情所在的县（市、区）。2.建议市民持48小时以内核酸检测阴性证明离开苏州。"
    },
    {
        "name":"南通",
        "high":0,
        "fengkong":0,
        "detail":"南通疾控发布五一劳动节防疫提醒，要求2022年五一南通市民就地过节休假，非必要不外出，非必要不离通，外地来通需要48小时以内核酸阴性证明并及时报备，请大家互相转告。"
    },
    {
        "name":"连云港",
        "high":0,
        "fengkong":0,
        "detail":"1绿码出行 2体温正常 3核酸证明 健康码为绿码、体温正常，持48小时内核酸检测阴性证明且在做好个人防护的情况下，可以有序离连。"
    },
    {
        "name":"淮安",
        "high":0,
        "fengkong":0,
        "detail":"1非必要不离淮 2非必要不来淮 3 48小时核酸 坚持非必要不离淮、非必要不来淮，所有离淮人员也须持48小时核酸检测阴性证明。"
    },
    {
        "name":"盐城",
        "high":0,
        "fengkong":0,
        "detail":"1  24小时提前报备 2  48小时核酸证明 坚持非必要不离盐、非必要不来盐，所有来盐离盐人员均须持48小时核酸检测阴性证明，确需离盐的人员须提前24小时向居住地所在社区（村）报备，如为我市行政机关、企事业单位工作人员须同时向本单位报备。未经报备擅自离盐的人员，一经发现，一律赋黄码。"
    },
    {
        "name":"扬州",
        "high":0,
        "fengkong":0,
        "detail":"建议广大市民减少不必要的出行，不去中高风险地区，非必要不前往近14天内报告本土阳性感染者的地区。"
    },
    {
        "name":"镇江",
        "high":0,
        "fengkong":0,
        "detail":"1不前往中、高风险地区 2非必要不出境 减少外出和聚集性活动。近期减少参加聚集性活动，尽量减少流动，不前往中、高风险地区及所在县（市、区、旗），非必要不离镇、非必要不出境，非必要不前往中、高风险地区所在地市的其他县（市、区、旗），确需前往的，要严格做好自身防护，返程后及时主动报备，按要求配合落实管理措施。"
    },
    {
        "name":"泰州",
        "high":0,
        "fengkong":0,
        "detail":"1“非必要不离泰” 2离泰需提前向所在村(社区)、单位报备 非必要不离泰、不前往已有阳性感染者报告的城市。如必须前往，请务必做好个人防护，关注目的地疫情风险提示。"
    },
    {
        "name":"宿迁",
        "high":0,
        "fengkong":0,
        "detail":"非必要不离宿，不前往14天内出现阳性感染者的地区。确需离宿的，须提前向所在村（社区）或单位报备，返宿后严格落实有关健康管理措施。"
    },
    {
        "name":"长春",
        "high":0,
        "fengkong":0,
        "detail":"1、如非必要，应减少不必要的出行 2、特殊情况需要外出，请到当地派出所登记 如非必要，应减少不必要的出行，尤其避免前往发生疫情的地区。确需前往的，请务必做好个人防护，返回后及时报备，配合当地落实相关疫情防控措施。凡是近14天有本土疫情发生地区旅居史的人员，需主动向当地社区（村）报告，并配合落实相关防控措施。"
    },
    {
        "name":"吉林",
        "high":0,
        "fengkong":1,
        "detail":"1跨省、跨地区流动限制解除 2恢复全省高速公路正常运营管理工作 3正常生产生活秩序有序恢复 自5月8日0时起，恢复全省高速公路正常运营管理工作；跨省、跨地区流动限制解除，正常生产生活秩序有序恢复。"
    },
    {
        "name":"四平",
        "high":0,
        "fengkong":0,
        "detail":"数据更新中"
    },
    {
        "name":"辽源",
        "high":0,
        "fengkong":0,
        "detail":"提醒广大市民，近期不要前往中高风险地区，如必须前往，需向所在社区（村屯）或单位报备后方可前往，返回后落实隔离管控措施产生的相关费用由个人承担。"
    },
    {
        "name":"通化",
        "high":0,
        "fengkong":0,
        "detail":"返（来）通人员提前向所在社区(村屯)报备，须持48小时内核酸检测阴性证明并且到通后实行“三天两检”，24小时内完成首次核酸检测，出结果前足不出户等候，涉疫地区返（来）通人员按社区（村屯）要求执行相应管控措施。单位职工外出返岗前要进行核酸检测，检测结果未出之前居家办公。"
    },
    {
        "name":"白山",
        "high":0,
        "fengkong":0,
        "detail":"广大市民要密切关注国内、省内以及市内疫情形势，“端午节”期间非必要不离开居住地，不前往中高风险地区及涉疫地区，如确需出行，要提前向社区（村屯）、单位报备，返回后及时报告。"
    },
    {
        "name":"松原",
        "high":0,
        "fengkong":0,
        "detail":"请大家密切关注本土新发病例地区疫情动态消息和各地风险等级调整，非必要不离省，非必要不前往中高风险地区；如必须前往，请提前向所在社区（村）和工作单位报备，并严格执行我省和目的地当地疫情防控要求。返回后，请第一时间向所在社区（乡镇）和单位登记、报告。"
    },
    {
        "name":"白城",
        "high":0,
        "fengkong":0,
        "detail":"如非必要，应减少不必要的出行，尤其避免前往发生疫情的地区。确需前往的，请务必做好个人防护，返回后及时报备，配合当地落实相关疫情防控措施。凡是近14天有本土疫情发生地区旅居史的人员，需主动向当地社区（村）报告，并配合落实相关防控措施。"
    },
    {
        "name":"延边",
        "high":0,
        "fengkong":0,
        "detail":"请大家密切关注本土新发病例地区疫情动态消息和各地风险等级调整，非必要不离省，非必要不前往中高风险地区；如必须前往，请提前向所在社区（村）和工作单位报备，并严格执行我省和目的地当地疫情防控要求。返回后，请第一时间向所在社区（乡镇）和单位登记、报告。"
    },
    {
        "name":"昆明",
        "high":0,
        "fengkong":4,
        "detail":"目前昆明市为低风险地区，按照昆明发布的疫情防控政策，出昆明只需要持健康码绿码，并建议做一次48小时核酸。"
    },
    {
        "name":"曲靖",
        "high":0,
        "fengkong":0,
        "detail":"市民群众避免前往中高风险地区和出境。如确需出行，要提前了解目的地疫情风险等级和防疫措施，提前申报健康码，主动做好行程记录，并备好口罩、消毒液等物品。"
    },
    {
        "name":"玉溪",
        "high":0,
        "fengkong":0,
        "detail":"非必要不前往中高风险地区和有本土病例报告的地区所在县(市、区)以及省内有陆路口岸的边境县、市，如确需前往，请务必做好个人防护，返玉后及时向单位、居住地社区(村)报告，并配合当地落实疫情防控措施。此外，出玉溪只需要持健康码绿码，以及无*行程卡即可通行。"
    },
    {
        "name":"保山",
        "high":0,
        "fengkong":0,
        "detail":"严格限制前往中高风险地区及所在县(市、区、旗);非必要不出境;非必要不前往中高风险地区或有本土病例报告地区旅行及出差。如确需前往的，请务必做好个人防护，关注目的地疫情风险提示，返保后及时向单位、居住地社区或当地防疫部门报告，并配合做好疫情防控措施。此外，出保山只需要持健康码绿码，以及无*行程卡即可通行。"
    },
    {
        "name":"昭通",
        "high":0,
        "fengkong":0,
        "detail":"市民群众避免前往中高风险地区和出境。如确需出行，要提前了解目的地疫情风险等级和防疫措施，提前申报健康码，主动做好行程记录，并备好口罩、消毒液等物品。"
    },
    {
        "name":"丽江",
        "high":0,
        "fengkong":0,
        "detail":"密切关注国内新冠肺炎疫情变化情况，近期不前往高、中风险地区以及发生本土疫情的地区。如确需前往的，请务必做好个人防护，关注目的地疫情风险提示，返滇后及时向单位、居住地社区或当地防疫部门报告，并配合做好疫情防控措施。"
    },
    {
        "name":"普洱",
        "high":0,
        "fengkong":0,
        "detail":"此地区暂无特殊疫情防控政策措施"
    },
    {
        "name":"临沧",
        "high":0,
        "fengkong":0,
        "detail":"非必要不前往国(境)外、国内中高风险地区、有本土疫情地区及边境地区。确需前往的须提前3天向所在村委会(社区)、单位报备，全程做好个人防护，返临后，必须向所在村委会(社区)、单位和网格长报告，配合做好个人健康监测和各项防控措施。此外，出临沧只需要持健康码绿码，以及无*行程卡即可通行。"
    },
    {
        "name":"楚雄",
        "high":0,
        "fengkong":0,
        "detail":"市民群众避免前往中高风险地区和出境。如确需出行，要提前了解目的地疫情风险等级和防疫措施，提前申报健康码，主动做好行程记录，并备好口罩、消毒液等物品。"
    },
    {
        "name":"红河",
        "high":0,
        "fengkong":0,
        "detail":"红河当前对出城没有特别限制，出京人员持健康通行码“绿码”，在测温正常且做好个人防护的前提下可自由有序出城。"
    },
    {
        "name":"北京",
        "high":14,
        "fengkong":356,
        "detail":"1.四类人员严控出京 2.其他人员非必要不出京 3.坚持非必要不出境，非必要不出京 4.不去中高风险地区和报告确诊病例地区 5.非必需不前往陆路边境口岸所在县 ●近期本市中高风险地区人员、有1例及以上感染者的街乡镇人员、封控区管控区和临时管控区人员、“北京健康宝”弹窗人员严控出京。●其他人员非必要不出京，确需出京的，须持登机登车前48小时内核酸检测阴性证明和“北京健康宝”绿码，机场、火车站将加强查验，对公路出京人员也将进行抽查。●自5月5日起，通勤人员首次进出京须持48小时内核酸检测阴性证明，此后进出京持7日内核酸检测阴性证明和“北京健康宝”绿码，非绿码人员严禁进出京，统一执行社区防控有关规定。自5月19日起，京津两地通勤人员每次进出京均需持48小时内核酸检测阴性证明。●坚持非必须不出境，非必要不出京。●不去中高风险地区和报告确诊病例地区旅游、出差。●不前往14日内有新增本土新冠病毒感染者的县（市、区、旗），非必须不前往陆路边境口岸所在县（市、区、旗）。"
    },
    {
        "name":"文山",
        "high":0,
        "fengkong":0,
        "detail":"如无必要，不建议出境和前往国内中高风险地区。出入公共场所、乘坐公共交通工具等要佩戴口罩，主动出示健康码，出入机场、高铁站、火车站等重点场所主动出示健康码和通信行程卡。"
    },
    {
        "name":"西双版纳",
        "high":0,
        "fengkong":0,
        "detail":"目前西双版纳全市为低风险，出西双版纳只需要持健康码绿码，以及无*行程卡即可通行。"
    },
    {
        "name":"大理",
        "high":0,
        "fengkong":0,
        "detail":"如无必要，不建议出境和前往国内中高风险地区。出入公共场所、乘坐公共交通工具等要佩戴口罩，主动出示健康码，出入机场、高铁站、火车站等重点场所主动出示健康码和通信行程卡。"
    },
    {
        "name":"德宏",
        "high":0,
        "fengkong":0,
        "detail":"近期不前往高、中风险地区以及发生本土疫情的地区。如确需前往的，请务必做好个人防护，关注目的地疫情风险提示，返滇后及时向单位、居住地社区或当地防疫部门报告，并配合做好疫情防控措施。"
    },
    {
        "name":"怒江",
        "high":0,
        "fengkong":0,
        "detail":"边境口岸人员：离开19个陆地边境口岸城市的人员，需持有48小时内核酸检测阴性证明。重点人群：州级机关外出公务活动的国家公职人员、海关、检验检疫人员、卡点值勤人员、政府部门组织的公益性活动的参与人员、其它公务活动的州级有关人员，需要到指定地点进行免费核酸检测。其他人员：持健康码绿码，以及无*行程卡即可通行。"
    },
    {
        "name":"迪庆",
        "high":0,
        "fengkong":0,
        "detail":"此地区暂无特殊疫情防控政策措施！"
    },
    {
        "name":"杭州",
        "high":0,
        "fengkong":0,
        "detail":"1 72小时核酸报告 2健康码绿码 3行程卡 目前出杭州需持有72小时核酸报告，并核验健康码绿码+行程卡通行。务必了解目的地核酸时间要求，避免耽误行程"
    },
    {
        "name":"宁波",
        "high":0,
        "fengkong":0,
        "detail":"倡导“非必要不离市”，确需出市的，要密切关注中高风险地区信息动态，合理安排旅程，谨慎选择出行交通工具，避免前往中高风险地区所在设区市（直辖市为所在区）和已有本地阳性病例报告的地区。外出要全程做好个人防护，尽量不去人员密集场所，减少感染风险，返甬后主动向村（社区）及单位报备，自觉配合落实各项防控措施。"
    },
    {
        "name":"温州",
        "high":0,
        "fengkong":0,
        "detail":"1非必要不前往有中高风险地区 2及有本土疫情发生的设区市 温州市疾控中心发出提醒，市民要密切关注疫情情况，近期非必要不出市，特别是非必要不前往中高风险地区所在城市和报告确诊病例地区。对划定中高风险地区的人员，非必要暂缓来(返)温。"
    },
    {
        "name":"嘉兴",
        "high":0,
        "fengkong":14,
        "detail":"2022年3月3日嘉兴市疾控中心发布提醒，近期非必要不出市，中高风险地区人员暂缓来嘉返嘉。"
    },
    {
        "name":"湖州",
        "high":0,
        "fengkong":0,
        "detail":"湖州市人员非必要不离湖。"
    },
    {
        "name":"绍兴",
        "high":0,
        "fengkong":5,
        "detail":"绍兴全域均为低风险地区，是否需要48小时核酸检测阴性证明以及其他防控要求，需要以目的地所在城市疫情防控要求为准。"
    },
    {
        "name":"金华",
        "high":0,
        "fengkong":0,
        "detail":"对小型车辆司乘人员出城扫“金华防疫码”，健康码绿码的予以通行，红码、黄码人员按规定进行管控。"
    },
    {
        "name":"衢州",
        "high":0,
        "fengkong":0,
        "detail":"健康码绿码+行程卡(不带星)：不需要核酸检测健康码绿码+行程卡(带星)：建议携带48小时核酸检测阴性报告健康码红码或黄码：不出城"
    },
    {
        "name":"舟山",
        "high":0,
        "fengkong":0,
        "detail":"外出旅游的市民要增强个人出行安全意识，规范做好个人防护，严格遵守旅游目的地测温、亮码、戴口罩、“1米线”等公共场所疫情防控要求。避免前往人员高度聚集场所，降低疫情传播风险。"
    },
    {
        "name":"台州",
        "high":0,
        "fengkong":0,
        "detail":"请广大市民非必须不前往境外和国内中高风险地区所在城市，中高风险地区人员暂缓来台返台，确保自身和他人安全与健康。"
    },
    {
        "name":"丽水",
        "high":0,
        "fengkong":0,
        "detail":"1健康码绿码 2行程码 建议出丽水带48小时核酸检测阴性报告，核验健康码绿码+行程码。注意务必询问下缩到目的地核酸隔离要求。"
    }
    
]

